[{"papers": [{"metadata": {"year": 1976}, "authors": ["G. Panayi"], "summary": "Auto-immune disease may result from the interaction of the genetic load of the individual, modification of self-tissue antigens by environmental agents such as virus or drugs and abnormalities of the immunological system itself such as the loss of controlling or suppressor T cells with age. In the majority of people the outcome is tolerance, maintenance of normal tissue architecture and function. In the unfortunate few the outcome is auto-immune disease, that is, failure to recognize \"self\".", "title": "Auto-immune disease.", "claims": ["- Auto-immune disease may result from the interaction of the genetic load of the individual, modification of self-tissue antigens by environmental agents such as virus or drugs, and abnormalities of the immunological system itself such as the loss of controlling or suppressor T cells with age.", "- In the majority of people, the outcome is tolerance, maintenance of normal tissue architecture and function.", "- In the unfortunate few, the outcome is auto-immune disease, that is, failure to recognize \"self\"."]}, {"metadata": {"year": 2018}, "authors": ["Angela  Richard-Eaglin", "Benjamin A Smallheer"], "summary": "Autoimmune disorders are a category of diseases in which the immune system attacks healthy cells as a result of a dysfunction of the acquired immune system. Clinical presentation and diagnosis are disease specific and often correspond with the degree of inflammation, as well as the systems involved. Treatment varies based on the specific disease, its stage of presentation, and patient symptoms. The primary goal of treatment is to decrease inflammation, minimize symptoms, and lessen the potential for relapse. Graves disease, Hashimoto thyroiditis, rheumatoid arthritis, Crohn disease, ulcerative colitis, systemic lupus erythematosus, and multiple sclerosis are discussed in this article.", "title": "Immunosuppressive/Autoimmune Disorders.", "claims": ["- Autoimmune disorders are a category of diseases in which the immune system attacks healthy cells as a result of a dysfunction of the acquired immune system.", "- Clinical presentation and diagnosis of autoimmune disorders are disease specific and often correspond with the degree of inflammation, as well as the systems involved.", "- Treatment of autoimmune disorders varies based on the specific disease, its stage of presentation, and patient symptoms.", "- The primary goal of treatment for autoimmune disorders is to decrease inflammation, minimize symptoms, and lessen the potential for relapse.", "- Graves disease, Hashimoto thyroiditis, rheumatoid arthritis, Crohn disease, ulcerative colitis, systemic lupus erythematosus, and multiple sclerosis are discussed in this article."]}, {"metadata": {"year": 2016}, "authors": ["A. Mékinian", "O. Fain"], "summary": "\n        \n      ", "title": "Autoimmune diseases. Epidemiological, diagnostic and treatment principles", "claims": ["- A claim is an independent statement of fact.  \n- A claim includes its own context.  \n- Some sentences may contain multiple claims.  \n- Multiple claims must be separated into individual claims.  \n- It is important to always include the full context of each claim."]}, {"metadata": {"year": 2001}, "authors": ["Sue R. Beers"], "summary": "An autoimmune disorder is the body’s reaction to an unknown stimulus causing the overproduction of antibodies that are directed against body tissue (Wallace, 1995). Although most autoimmune diseases are associated with significant and chronic morbidity and disability, epidemiological studies are generally limited to a few of the more prevalent disorders such as rheumatoid arthritis or diabetes mellitus. Recent estimates indicate that 1 in 31 individuals in the United States currently are diagnosed with an autoimmune disease, with women at higher risk than men (Jacobson, Gange, Rose, & Graham, 1997).", "title": "Systemic Autoimmune Disease", "claims": ["- An autoimmune disorder is the body’s reaction to an unknown stimulus causing the overproduction of antibodies that are directed against body tissue (Wallace, 1995).  \n- Most autoimmune diseases are associated with significant and chronic morbidity and disability.  \n- Epidemiological studies are generally limited to a few of the more prevalent disorders such as rheumatoid arthritis or diabetes mellitus.  \n- Recent estimates indicate that 1 in 31 individuals in the United States currently are diagnosed with an autoimmune disease.  \n- Women are at higher risk than men for being diagnosed with an autoimmune disease (Jacobson, Gange, Rose, & Graham, 1997)."]}, {"metadata": {"year": 2021}, "authors": ["Rukhshanda Nosheen", "Dr. Muhammad Bilal", "Dr Madiha Afzal"], "summary": ": Immune system disorders cause abnormally low activity or over activity of the immune system. In cases of immune system over activity, the body attacks and damages its own tissues (autoimmune diseases). Immune deficiency diseases decrease the body's ability to fight invaders, causing vulnerability to infections. Some of the autoimmune disease are as follows rheumatoid arthritis, systemic lupus erythematosus (lupus), inflammatory bowel disease (IBD),multiple sclerosis (MS),Type 1 diabetes mellitus, Guillain-Barre syndrome, chronic inflammatory demyelinating polyneuropathy, psoriasis. Human", "title": "STUDY OF CURRENT AND EMERGING HUMAN AUTOIMMUNE DISEASES", "claims": ["- Immune system disorders cause abnormally low activity or over activity of the immune system.", "- In cases of immune system over activity, the body attacks and damages its own tissues (autoimmune diseases).", "- Immune deficiency diseases decrease the body's ability to fight invaders, causing vulnerability to infections.", "- Some of the autoimmune diseases are rheumatoid arthritis, systemic lupus erythematosus (lupus), inflammatory bowel disease (IBD), multiple sclerosis (MS), Type 1 diabetes mellitus, Guillain-Barre syndrome, chronic inflammatory demyelinating polyneuropathy, and psoriasis."]}, {"metadata": {"year": 2008}, "authors": ["J. B. Soep", "J. R. Hollister"], "summary": "Autoimmune diseases occur when the immune system attacks the body’s own organs and tissues. Rheumatologic diseases encompass conditions in which this autoimmune response causes inflammation of the musculoskeletal system, skin, and blood vessels. Rheumatologic conditions often present with arthritis, fever, and rash. Due to the frequent joint and muscle symptoms, patients may experience gross motor and fine motor delays.", "title": "Illnesses: Autoimmune Rheumatological Diseases", "claims": ["- Autoimmune diseases occur when the immune system attacks the body’s own organs and tissues.", "- Rheumatologic diseases encompass conditions in which this autoimmune response causes inflammation of the musculoskeletal system, skin, and blood vessels.", "- Rheumatologic conditions often present with arthritis, fever, and rash.", "- Due to the frequent joint and muscle symptoms, patients may experience gross motor and fine motor delays."]}, {"metadata": {"year": 2009}, "authors": ["Shradha  Agarwal", "Charlotte  Cunningham-Rundles"], "summary": "Common variable immunodeficiency (CVID) is the most common clinically significant primary immune defect. Although the hallmark of CVID is hypogammaglobulinemia, the intrinsic dysregulation of the immune system leads to defective T-cell activation and proliferation, as well as dendritic cell and cytokine defects. Although 70% to 80% of patients have had recurrent sinopulmonary infections, autoimmunity and inflammatory complications are also common. The most common autoimmune conditions are immune thrombocytopenic purpura and hemolytic anemia, but other autoimmune complications arise, including rheumatoid arthritis, pernicious anemia, primary biliary cirrhosis, thyroiditis, sicca syndrome, systemic lupus, and inflammatory bowel disease. Treatment of autoimmunity includes highdose immunoglobulins, corticosteroids, selected immu no suppressants, and other immune modulators. This review focuses on autoimmune conditions associated with CVID, potential mechanisms of immune dysregulation, and therapeutic strategies.", "title": "Autoimmunity in common variable immunodeficiency", "claims": ["- Common variable immunodeficiency (CVID) is the most common clinically significant primary immune defect.", "- The hallmark of CVID is hypogammaglobulinemia.", "- The intrinsic dysregulation of the immune system in CVID leads to defective T-cell activation and proliferation.", "- The intrinsic dysregulation of the immune system in CVID leads to dendritic cell and cytokine defects.", "- 70% to 80% of patients with CVID have had recurrent sinopulmonary infections.", "- Autoimmunity and inflammatory complications are common in patients with CVID.", "- The most common autoimmune conditions associated with CVID are immune thrombocytopenic purpura and hemolytic anemia.", "- Other autoimmune complications that arise in patients with CVID include rheumatoid arthritis, pernicious anemia, primary biliary cirrhosis, thyroiditis, sicca syndrome, systemic lupus, and inflammatory bowel disease.", "- Treatment of autoimmunity in patients with CVID includes high-dose immunoglobulins, corticosteroids, selected immunosuppressants, and other immune modulators.", "- This review focuses on autoimmune conditions associated with CVID, potential mechanisms of immune dysregulation, and therapeutic strategies."]}, {"metadata": {"year": 2012}, "authors": ["E. Choi"], "summary": "The immune system is the body’s main line of defense against invasion by infectious organisms, such as bacteria, virus, and fungi. In normal immune systems, an immune response does not occur against the self-antigen, and is called self-tolerance. Autoimmune diseases occur when body tissues are attacked by the body’s own immune system due to loss of tolerance to self-antigens (Dejaco et al., 2006). Under these conditions, body tissues are destroyed by antigen-specific cytotoxic T cells or auto-antibodies, and the accompanying inflammation can cause functional disability and morbidity. Autoimmune diseases are a heterogenous group of diseases with a wide spectrum of symptoms that affect approximately 6% of the population (Siatskas et al., 2006). They can be broadly classified as organ-specific or systemic depending on the location of the target antigen and clinical features (Sakaguchi, 2000). Common examples of systemic autoimmune diseases include systemic lupus erythematosus (SLE), rheumatoid arthritis, systemic sclerosis, ankylosing spondylitis, and polymyositis; examples of organ-specific autoimmune diseases include type 1 diabetes, Addison’s disease, Hashimoto thyroiditis, Graves’ disease, Sjogren's syndrome, vitiligo, pernicious anemia, glomerulonephritis, myasthenia gravis, Goodpasture’s syndrome, autoimmune hemolytic anemia, idiopathic thrombocytopenia purpura, and pulmonary fibrosis. The clinical features of autoimmune diseases are very different, but immunemediated mechanisms are associated with the generation of an adaptive immune response toward the target antigen (Kuby, 1994; Siatskas et al., 2006).", "title": "New Therapeutic Challenges in Autoimmune Diseases", "claims": ["- The immune system is the body’s main line of defense against invasion by infectious organisms, such as bacteria, virus, and fungi.", "- In normal immune systems, an immune response does not occur against the self-antigen, and is called self-tolerance.", "- Autoimmune diseases occur when body tissues are attacked by the body’s own immune system due to loss of tolerance to self-antigens (Dejaco et al., 2006).", "- Under these conditions, body tissues are destroyed by antigen-specific cytotoxic T cells or auto-antibodies, and the accompanying inflammation can cause functional disability and morbidity.", "- Autoimmune diseases are a heterogenous group of diseases with a wide spectrum of symptoms that affect approximately 6% of the population (Siatskas et al., 2006).", "- Autoimmune diseases can be broadly classified as organ-specific or systemic depending on the location of the target antigen and clinical features (Sakaguchi, 2000).", "- Common examples of systemic autoimmune diseases include systemic lupus erythematosus (SLE), rheumatoid arthritis, systemic sclerosis, ankylosing spondylitis, and polymyositis.", "- Examples of organ-specific autoimmune diseases include type 1 diabetes, Addison’s disease, Hashimoto thyroiditis, Graves’ disease, Sjogren's syndrome, vitiligo, pernicious anemia, glomerulonephritis, myasthenia gravis, Goodpasture’s syndrome, autoimmune hemolytic anemia, idiopathic thrombocytopenia purpura, and pulmonary fibrosis.", "- The clinical features of autoimmune diseases are very different, but immune-mediated mechanisms are associated with the generation of an adaptive immune response toward the target antigen (Kuby, 1994; Siatskas et al., 2006)."]}], "query": "Autoimmune disease", "summary_abstract": null, "summary_extract": "The research question regarding autoimmune diseases is addressed through a variety of claims that highlight their causes, mechanisms, clinical presentations, and treatment approaches. \n\nG. Panayi (1976) suggests that autoimmune diseases may arise from a combination of genetic predisposition, environmental factors that modify self-tissue antigens, and immunological abnormalities, particularly the loss of regulatory T cells with age. This perspective emphasizes the complexity of autoimmune disease etiology, where the failure to recognize \"self\" leads to disease in a minority of individuals, while most maintain tolerance and normal tissue function.\n\nAngela Richard-Eaglin and Benjamin A Smallheer (2018) further elaborate on autoimmune disorders, defining them as conditions where the immune system mistakenly attacks healthy cells due to dysfunction within the acquired immune system. They note that the clinical presentation and diagnosis of these disorders are specific to each disease and often correlate with inflammation levels and affected systems. Treatment strategies are tailored to the specific autoimmune disease, its stage, and the patient's symptoms, with the primary goal being to reduce inflammation and minimize symptoms.\n\nRukhshanda Nosheen et al. (2021) reinforce the notion that autoimmune diseases result from an overactive immune response, leading to tissue damage. They provide examples of various autoimmune conditions, including rheumatoid arthritis and systemic lupus erythematosus, which illustrate the diverse manifestations of these diseases.\n\nJ. B. Soep and J. R. Hollister (2008) describe autoimmune diseases as conditions where the immune system attacks the body's own organs and tissues, often resulting in inflammation and symptoms such as arthritis and rash. This highlights the systemic impact of autoimmune disorders on the musculoskeletal system and overall health.\n\nE. Choi (2012) categorizes autoimmune diseases into organ-specific and systemic types, detailing a wide range of examples and emphasizing the heterogeneity of symptoms. Choi also discusses the loss of self-tolerance as a critical factor in the development of these diseases, leading to tissue destruction and associated morbidity.\n\nCollectively, these claims illustrate that autoimmune diseases are complex conditions resulting from a combination of genetic, environmental, and immunological factors, characterized by the immune system's failure to distinguish between self and non-self, leading to a spectrum of clinical manifestations and requiring tailored treatment approaches."}, {"papers": [{"metadata": {"year": 1990}, "authors": ["J. Hall"], "summary": "Genomic imprinting is the modification of gene expression depending on whether the genetic material is inherited from the mother or the father. The article reviews the concept and its implications in various human disorders such as the chromosomal deletion syndromes, human cancers, endocrine disorders, and various other diseases which show parent-of-origin effects.", "title": "Genomic imprinting.", "claims": ["- Genomic imprinting is the modification of gene expression depending on whether the genetic material is inherited from the mother or the father.", "- The article reviews the concept of genomic imprinting and its implications in various human disorders.", "- Genomic imprinting has implications in chromosomal deletion syndromes.", "- Genomic imprinting has implications in human cancers.", "- Genomic imprinting has implications in endocrine disorders.", "- Genomic imprinting has implications in various other diseases which show parent-of-origin effects."]}, {"metadata": {"year": 1990}, "authors": ["J. Casadesús", "R. Maldonado"], "summary": "Genomic imprinting is an epigenetic mark introduced on a DNA molecule without alteration of the base sequence. Upon replication, the primary mark is propagated to the daughter DNA molecules. Epigenetic DNA modification often serves as a regulatory signal and may play a crucial role in many developmental processes. Although this mode of gene regulation was first discovered in multicellular eukaryotes, cases of imprinting have been recently found in lower eukaryotes, bacteria and phage. Thus it may be reasonable to list DNA modification among the major mechanisms that regulate gene expression.", "title": "Genomic imprinting in microorganisms.", "claims": ["- Genomic imprinting is an epigenetic mark introduced on a DNA molecule without alteration of the base sequence.", "- Upon replication, the primary mark is propagated to the daughter DNA molecules.", "- Epigenetic DNA modification often serves as a regulatory signal.", "- Epigenetic DNA modification may play a crucial role in many developmental processes.", "- This mode of gene regulation was first discovered in multicellular eukaryotes.", "- Cases of imprinting have been recently found in lower eukaryotes, bacteria, and phage.", "- It may be reasonable to list DNA modification among the major mechanisms that regulate gene expression."]}, {"metadata": {"year": 2007}, "authors": ["А. А. Пендина", "О. А. Ефимова", "Т. В. Кузнецова", "Владислав Сергеевич Баранов"], "summary": "Genomic imprinting is an epigenetic mechanism of homologous gene expression regulation, depending on their parent-of-origin. The present review is focused on pathologies, heritable diseases and syndromes, caused by disruption of imprinting resulted from hemizygosity of imprinted genes, uniparental disomies and epigenetic disorders.", "title": "Болезни геномного импринтинга", "claims": ["- Genomic imprinting is an epigenetic mechanism of homologous gene expression regulation, depending on their parent-of-origin.", "- The present review is focused on pathologies, heritable diseases and syndromes, caused by disruption of imprinting resulted from hemizygosity of imprinted genes.", "- The present review is focused on pathologies, heritable diseases and syndromes, caused by disruption of imprinting resulted from uniparental disomies.", "- The present review is focused on pathologies, heritable diseases and syndromes, caused by disruption of imprinting resulted from epigenetic disorders."]}, {"metadata": {"year": 2012}, "authors": ["Lara K Abramowitz", "Marisa S Bartolomei"], "summary": "Genomic imprinting is an epigenetic process resulting in the monoallelic parent-of-origin-specific expression of a subset of genes in the mammalian genome. The parental alleles are differentially marked by DNA methylation during gametogenesis when the genomes are in separate compartments. How methylation machinery recognizes and differentially modifies these imprinted regions in germ cells remains a key question in the field. While studies have focused on determining a sequence signature that alone could distinguish imprinted regions from the rest of the genome, recent reports do not support such a hypothesis. Rather, it is becoming clear that features such as transcription, histone modifications and higher order chromatin are employed either individually or in combination to set up parental imprints.", "title": "Genomic imprinting: recognition and marking of imprinted loci.", "claims": ["- Genomic imprinting is an epigenetic process resulting in the monoallelic parent-of-origin-specific expression of a subset of genes in the mammalian genome.", "- The parental alleles are differentially marked by DNA methylation during gametogenesis when the genomes are in separate compartments.", "- How methylation machinery recognizes and differentially modifies these imprinted regions in germ cells remains a key question in the field.", "- Studies have focused on determining a sequence signature that alone could distinguish imprinted regions from the rest of the genome.", "- Recent reports do not support the hypothesis that a sequence signature alone could distinguish imprinted regions from the rest of the genome.", "- It is becoming clear that features such as transcription, histone modifications, and higher order chromatin are employed either individually or in combination to set up parental imprints."]}, {"metadata": {"year": 1997}, "authors": ["N. Niikawa"], "summary": "Genomic imprinting is a new concept proposed to explain unusual observations in early mammalian development, the occurrence of certain genetic diseases, genetic anticipation or incomplete penetrance, and tumorigenesis. The basic mechanism of the imprinting has remained obscure, although DNA-methylation, chromatin structure, and/or DNA replication may have a role. Genomic imprinting is a biological phenomenon determined by an evolutionally acquired, underlying system that may control harmonious development and growth in mammals. It is also relevant to the occurrence of some genetic disorders in man.", "title": "Genomic imprinting relevant to genetic diseases.", "claims": ["- Genomic imprinting is a new concept proposed to explain unusual observations in early mammalian development.", "- Genomic imprinting is proposed to explain the occurrence of certain genetic diseases.", "- Genomic imprinting is proposed to explain genetic anticipation or incomplete penetrance.", "- Genomic imprinting is proposed to explain tumorigenesis.", "- The basic mechanism of imprinting has remained obscure.", "- DNA-methylation, chromatin structure, and/or DNA replication may have a role in genomic imprinting.", "- Genomic imprinting is a biological phenomenon determined by an evolutionally acquired, underlying system.", "- The underlying system of genomic imprinting may control harmonious development and growth in mammals.", "- Genomic imprinting is relevant to the occurrence of some genetic disorders in humans."]}, {"metadata": {"year": 2014}, "authors": ["Parul Gupta", "D. Chakraborty", "R. Taggar", "Dhirendra Kumar", "R. Sharma", "V. P. Singh"], "summary": "Genomic imprinting refers to an epigenetic mark that distinguishes parental alleles and results in a monoallelic, parental-specific expression pattern in mammals. The alleles of imprinted genes are marked epigenetically as discrete elements termed imprinting control regions with their parental origin in gametes through the use of DNA methylation, at the very least. Imprinted genes are normally involved in foetal growth and behavioural development. Consequently, aberrant imprinting disturbs development and is the cause of numerous well-known imprinting disorders, including Beckwith-Wiedemann syndrome, Prader-Willi syndrome, Cancer and Angelman syndrome.", "title": "Genomic imprinting in mammals - a review.", "claims": ["- Genomic imprinting refers to an epigenetic mark that distinguishes parental alleles and results in a monoallelic, parental-specific expression pattern in mammals.", "- The alleles of imprinted genes are marked epigenetically as discrete elements termed imprinting control regions with their parental origin in gametes through the use of DNA methylation, at the very least.", "- Imprinted genes are normally involved in foetal growth and behavioural development.", "- Aberrant imprinting disturbs development and is the cause of numerous well-known imprinting disorders, including Beckwith-Wiedemann syndrome, Prader-Willi syndrome, Cancer and Angelman syndrome."]}, {"metadata": {"year": 2011}, "authors": ["J. Killian"], "summary": "Genomic imprinting is the biological process whereby a gene or genomic domain exists in a state of epigenetic differentiation that depends upon its parent of origin. Importantly, the establishment and propagation of these parent-specific genomic conformations does not alter the primary DNA sequence comprised of A, C, G, and T nucleotides. Genomic imprints may be covalent (DNA methylation) or non-covalent (DNA-protein and DNA-RNA interactions, genomic localization in nuclear space), and the process of imprinting encompasses the specialized nuclear enzymatic machinery that maintains parental epigenetic markings throughout the cell cycle. Because of genomic imprinting, the parent of origin of homologous genetic alleles in diploid individuals can be determined in the absence of DNA sequence polymorphisms and without recourse to parental DNA samples. As illustrated in Figure 1, alleles of imprinted genes look and behave differently, as determined by parent of origin.", "title": "Genomic Imprinting: Parental differentiation of the genome", "claims": ["- Genomic imprinting is the biological process whereby a gene or genomic domain exists in a state of epigenetic differentiation that depends upon its parent of origin.", "- The establishment and propagation of these parent-specific genomic conformations does not alter the primary DNA sequence comprised of A, C, G, and T nucleotides.", "- Genomic imprints may be covalent (DNA methylation) or non-covalent (DNA-protein and DNA-RNA interactions, genomic localization in nuclear space).", "- The process of imprinting encompasses the specialized nuclear enzymatic machinery that maintains parental epigenetic markings throughout the cell cycle.", "- Because of genomic imprinting, the parent of origin of homologous genetic alleles in diploid individuals can be determined in the absence of DNA sequence polymorphisms and without recourse to parental DNA samples.", "- Alleles of imprinted genes look and behave differently, as determined by parent of origin."]}, {"metadata": {"year": 2021}, "authors": ["E. Sazhenova", "I. Lebedev"], "summary": "Genomic imprinting is an epigenetic phenomenon that differentiates maternal and paternal copies of genes in the genome and causes monoallelic expression depending on parental origin. Imprinting is an evolutionary puzzle, as it bears the costs of diploidization without its advantages, namely, protection from recessive mutations. The aim of this review is to answer the question of why genomic imprinting arose and became fixed in the evolution of angiosperms, insects, marsupials, and placental mammals.", "title": "[Evolutionary Aspects of Genomic Imprinting].", "claims": ["- Genomic imprinting is an epigenetic phenomenon that differentiates maternal and paternal copies of genes in the genome and causes monoallelic expression depending on parental origin.", "- Imprinting is an evolutionary puzzle, as it bears the costs of diploidization without its advantages, namely, protection from recessive mutations.", "- The aim of this review is to answer the question of why genomic imprinting arose and became fixed in the evolution of angiosperms, insects, marsupials, and placental mammals."]}], "query": "genomic imprinting", "summary_abstract": null, "summary_extract": "The concept of genomic imprinting is a fascinating area of study in genetics, characterized by the differential expression of genes based on their parental origin. Hall (1990) defines genomic imprinting as a modification of gene expression that varies depending on whether the genetic material is inherited from the mother or the father. This epigenetic phenomenon has significant implications for various human disorders, including chromosomal deletion syndromes, cancers, endocrine disorders, and other diseases that exhibit parent-of-origin effects (Hall, 1990).\n\nCasadesús and Maldonado (1990) further elaborate on the nature of genomic imprinting, describing it as an epigenetic mark that does not alter the DNA sequence but instead modifies gene expression through mechanisms such as DNA methylation. They emphasize that this form of gene regulation is crucial for developmental processes and has been observed in both multicellular eukaryotes and lower organisms.\n\nThe role of genomic imprinting in human health is underscored by Penidina et al. (2007), who focus on the pathologies and heritable diseases that arise from disruptions in imprinting, such as uniparental disomies and epigenetic disorders. Similarly, Gupta et al. (2014) highlight that aberrant imprinting can lead to well-known imprinting disorders, including Beckwith-Wiedemann syndrome and Prader-Willi syndrome, which are linked to developmental disturbances.\n\nKillian (2011) adds to this understanding by discussing the mechanisms that maintain these parent-specific genomic conformations, noting that genomic imprints can be covalent or non-covalent and are preserved throughout the cell cycle. This allows for the determination of the parent of origin for alleles without needing to analyze the DNA sequence itself.\n\nSazhenova and Lebedev (2021) present a broader evolutionary perspective, questioning why genomic imprinting has evolved despite its apparent costs. They suggest that understanding the evolutionary significance of imprinting could shed light on its persistence across various species, including angiosperms and mammals.\n\nIn summary, genomic imprinting is a complex epigenetic mechanism that plays a critical role in gene expression regulation, with profound implications for human health and development. Its study not only enhances our understanding of genetic disorders but also raises intriguing questions about its evolutionary origins and significance."}, {"papers": [{"metadata": {"year": 2004}, "authors": ["A. Christe", "P. Vock"], "summary": "The most common causes of pulmonary edema are cardiac failure, renal failure and injury edema (diffuse alveolar damage). The injury edema typically shows airspace consolidation due to exsudation of fluid in the periphery of the lung with air bronchograms, no interstitial fluid accumulation can be found and only rarely pleural effusions are present. Cardiac and renal edemas often show a mixed interstitial and alveolar transudation without air bronchograms. Pleural effusions are often present. Both usually have an increased heart-size and an increased vascular pedicle width. To distinguish them better one has to look at the distribution of the pulmonary edema: The cardiac edema typically shows a gravitational and the renal edema a central distribution.", "title": "[Radiologic criteria to differentiate pulmonary edema].", "claims": ["- The most common causes of pulmonary edema are cardiac failure, renal failure, and injury edema (diffuse alveolar damage).", "- The injury edema typically shows airspace consolidation due to exsudation of fluid in the periphery of the lung with air bronchograms.", "- In injury edema, no interstitial fluid accumulation can be found and only rarely pleural effusions are present.", "- Cardiac and renal edemas often show a mixed interstitial and alveolar transudation without air bronchograms.", "- Pleural effusions are often present in cardiac and renal edemas.", "- Cardiac and renal edemas usually have an increased heart size and an increased vascular pedicle width.", "- The distribution of pulmonary edema can help distinguish between cardiac and renal edema: cardiac edema typically shows a gravitational distribution, while renal edema shows a central distribution."]}, {"metadata": {"year": 1980}, "authors": ["Hans  Ewerbeck"], "summary": "In patients with nonspecific bronchopneumonias due to viral diseases such as influenza and measles or to mycoplasmal and rickettsial diseases, both hila are enlarged and frequently have indistinct borders. The perihilar markings are increased and consist of streaky densities extending outward, with peribronchial and interstitial infiltrates. Unilateral hilar reactions are seen with unilateral pulmonary lesions (pneumonia, abscess).", "title": "Significant Radiologic Findings in Pulmonary Diagnosis", "claims": ["- In patients with nonspecific bronchopneumonias due to viral diseases such as influenza and measles or to mycoplasmal and rickettsial diseases, both hila are enlarged and frequently have indistinct borders.", "- The perihilar markings are increased and consist of streaky densities extending outward, with peribronchial and interstitial infiltrates.", "- Unilateral hilar reactions are seen with unilateral pulmonary lesions (pneumonia, abscess)."]}, {"metadata": {"year": 1962}, "authors": ["J. P. Lavender", "J. Doppman"], "summary": "The anatomy of the normal hilar shadow as shown on tomograms of 48 normal patients has been reviewed and the importance of the superior pulmonary vein emphasised. The changes occurring in the hilar appearance have been described in 33 patients with mitral valve disease and 45 patients with left ventricular failure. The pulmonary artery was shown to be enlarged in those cases of mitral stenosis having pulmonary arterial hypertension and a similar enlargement in over 50 per cent of the cases of left ventricular failure suggests the existence of pulmonary arterial hypertension in these patients. In the majority of both mitral and left ventricular failure cases, the lateral border of the hilum was straightened or convex, a change shown to be due to enlarged upper lobe veins. This sign, together with a clearly defined, oblique lower border of the superior pulmonary vein, are of value in analysing the hilum in states of pulmonary venous hypertension.", "title": "The hilum in pulmonary venous hypertension.", "claims": ["- The anatomy of the normal hilar shadow as shown on tomograms of 48 normal patients has been reviewed.  \n- The importance of the superior pulmonary vein has been emphasised.  \n- The changes occurring in the hilar appearance have been described in 33 patients with mitral valve disease.  \n- The changes occurring in the hilar appearance have been described in 45 patients with left ventricular failure.  \n- The pulmonary artery was shown to be enlarged in those cases of mitral stenosis having pulmonary arterial hypertension.  \n- A similar enlargement in over 50 percent of the cases of left ventricular failure suggests the existence of pulmonary arterial hypertension in these patients.  \n- In the majority of both mitral and left ventricular failure cases, the lateral border of the hilum was straightened or convex.  \n- The change in the lateral border of the hilum was shown to be due to enlarged upper lobe veins.  \n- The sign of a straightened or convex lateral border of the hilum, together with a clearly defined, oblique lower border of the superior pulmonary vein, are of value in analysing the hilum in states of pulmonary venous hypertension."]}, {"metadata": {"year": 1987}, "authors": ["J. F. Nunn"], "summary": "Publisher Summary \nThe pulmonary edema is defined as an increase in pulmonary extravascular water, which occurs when transudation or exudation exceeds the capacity of the lymphatic drainage. The pulmonary capillary endothelial cells abut against one another at fairly loose junctions that are of the order of 5 nm wide. These junctions permit the passage of quite large molecules and the pulmonary lymph contains albumin at about half the concentration in plasma. The epithelial cells meet at tight junctions with a gap of only about 1 nm. The tightness of these junctions is crucial for the prevention of the escape of large molecules, such as albumin, from the interstitial fluid into the alveoli. The lung has a well developed lymphatic system draining the interstitial tissue through a network of channels around the bronchi and pulmonary vessels towards the hilum. The lymphatic vessels cannot be identified at alveolar level but can be seen in association with bronchioles.", "title": "Chapter 23 – Pulmonary oedema", "claims": ["- The pulmonary edema is defined as an increase in pulmonary extravascular water, which occurs when transudation or exudation exceeds the capacity of the lymphatic drainage.", "- The pulmonary capillary endothelial cells abut against one another at fairly loose junctions that are of the order of 5 nm wide.", "- These junctions permit the passage of quite large molecules and the pulmonary lymph contains albumin at about half the concentration in plasma.", "- The epithelial cells meet at tight junctions with a gap of only about 1 nm.", "- The tightness of these junctions is crucial for the prevention of the escape of large molecules, such as albumin, from the interstitial fluid into the alveoli.", "- The lung has a well developed lymphatic system draining the interstitial tissue through a network of channels around the bronchi and pulmonary vessels towards the hilum.", "- The lymphatic vessels cannot be identified at alveolar level but can be seen in association with bronchioles."]}, {"metadata": {"year": 2020}, "authors": ["Maria  Barile"], "summary": "Pulmonary edema is a common clinical entity caused by the extravascular movement of fluid into the pulmonary interstitium and alveoli. The four physiologic categories of edema include hydrostatic pressure edema, permeability edema with and without diffuse alveolar damage (DAD), and mixed edema where there is both an increase in hydrostatic pressure and membrane permeability. As radiographic manifestations and etiologies are varied, an appreciation for both the common and uncommon manifestations and causes of pulmonary edema is essential for accurate diagnosis.", "title": "Pulmonary Edema: A Pictorial Review of Imaging Manifestations and Current Understanding of Mechanisms of Disease", "claims": ["- Pulmonary edema is a common clinical entity caused by the extravascular movement of fluid into the pulmonary interstitium and alveoli.", "- The four physiologic categories of edema include hydrostatic pressure edema, permeability edema with and without diffuse alveolar damage (DAD), and mixed edema where there is both an increase in hydrostatic pressure and membrane permeability.", "- The radiographic manifestations and etiologies of pulmonary edema are varied.", "- An appreciation for both the common and uncommon manifestations and causes of pulmonary edema is essential for accurate diagnosis."]}, {"metadata": {"year": 1989}, "authors": ["J. Gurney", "L. Goodman"], "summary": "Focal patterns of pulmonary edema are confusing and often mistaken for the more common causes of focal lung disease, pneumonia, infarction, or aspiration. The authors report four cases of right upper lobe edema secondary to mitral regurgitation. The pathogenesis believed to be responsible for this condition is the vector of blood flow from the left ventricle to left atrium, which may be targeted at the right superior pulmonary vein, locally accentuating the forces for edema formation in the right upper lobe. Pulmonary edema accompanying mitral regurgitation should be suspected whenever right upper lobe consolidation develops in a patient with known or suspected mitral valve disease. The presence of interstitial edema in the remainder of the lungs can help in the differentiation of this condition from pneumonia and other disorders.", "title": "Pulmonary edema localized in the right upper lobe accompanying mitral regurgitation.", "claims": ["- Focal patterns of pulmonary edema are confusing and often mistaken for the more common causes of focal lung disease, pneumonia, infarction, or aspiration.", "- The authors report four cases of right upper lobe edema secondary to mitral regurgitation.", "- The pathogenesis believed to be responsible for right upper lobe edema secondary to mitral regurgitation is the vector of blood flow from the left ventricle to the left atrium, which may be targeted at the right superior pulmonary vein, locally accentuating the forces for edema formation in the right upper lobe.", "- Pulmonary edema accompanying mitral regurgitation should be suspected whenever right upper lobe consolidation develops in a patient with known or suspected mitral valve disease.", "- The presence of interstitial edema in the remainder of the lungs can help in the differentiation of pulmonary edema from pneumonia and other disorders."]}, {"metadata": {"year": 1971}, "authors": [], "summary": "obstruction of the superior vena cava as its main clinical characteristic. When the fibrosis develops at the hilar level, typically in the age group 15 to 35, a mainly unilateral mass may cause only mild respiratory disability. If both hila are affected, increasing incapacity may lead to death. The diagnosis of hilar fibrosis is often difficult, especially when the mass is not obvious radiologically. The clinical findings vary according to whether the arteries or veins are predominantly affected.3 When the arteries bear the brunt, recurrent pulmonary and pleural infections are the rule; haemoptyses may result from widespread bronchopulmonary anastomoses. Radiographs show a shift of the mediastinum to the affected side, a small pulmonary artery, and a thickened pleura. Angiograms and studies of lung function confirm the diminished arterial blood flow. Pulmonary hypertension develops when both pulmonary arteries are involved. When the veins are mainly infiltrated, severe haemoptyses may arise from capillary congestion. Pulmonary hypertension may lead to right heart failure. Radiographs usually show a small lung with venous congestion and pleural thickening. Cardiac catheterization may show an exceptionally high pulmonary artery pressure. Additional diagnostic evidence of idiopathic hilar fibrosis may come from bronchography or bronchoscopy, when a long smooth bronchial stricture may be evident owing to compression of the associated large airways by fibrous tissue. The main differential diagnosis is from primary lung cancer, and it may be resolved only at thoracotomy. Primary pulmonary venous sclerosis is not associated with a hilar mass, nor are the larger bronchi affected. Medical treatment has nothing effective to offer. Surgical correction of obstruction is rarely feasible and attempts to dilate bronchial strictures may lead to dangerous haemorrhage. Perhaps these unfortunate patients, few as they are, will be afforded relief when more is known of the cause of this obscure malady.", "title": "Bites and blains.", "claims": ["- Obstruction of the superior vena cava is the main clinical characteristic of hilar fibrosis.", "- When fibrosis develops at the hilar level, typically in the age group 15 to 35, a mainly unilateral mass may cause only mild respiratory disability.", "- If both hila are affected by hilar fibrosis, increasing incapacity may lead to death.", "- The diagnosis of hilar fibrosis is often difficult, especially when the mass is not obvious radiologically.", "- The clinical findings of hilar fibrosis vary according to whether the arteries or veins are predominantly affected.", "- When the arteries are predominantly affected, recurrent pulmonary and pleural infections are common.", "- Haemoptyses may result from widespread bronchopulmonary anastomoses when the arteries are affected.", "- Radiographs of patients with arterial involvement show a shift of the mediastinum to the affected side, a small pulmonary artery, and a thickened pleura.", "- Angiograms and studies of lung function confirm diminished arterial blood flow in cases of hilar fibrosis.", "- Pulmonary hypertension develops when both pulmonary arteries are involved in hilar fibrosis.", "- When the veins are mainly infiltrated in hilar fibrosis, severe haemoptyses may arise from capillary congestion.", "- Pulmonary hypertension in cases of venous infiltration may lead to right heart failure.", "- Radiographs usually show a small lung with venous congestion and pleural thickening when veins are affected.", "- Cardiac catheterization may show exceptionally high pulmonary artery pressure in patients with hilar fibrosis.", "- Additional diagnostic evidence of idiopathic hilar fibrosis may come from bronchography or bronchoscopy, where a long smooth bronchial stricture may be evident due to compression by fibrous tissue.", "- The main differential diagnosis for hilar fibrosis is primary lung cancer, which may only be resolved at thoracotomy.", "- Primary pulmonary venous sclerosis is not associated with a hilar mass, nor are the larger bronchi affected.", "- Medical treatment for hilar fibrosis has nothing effective to offer.", "- Surgical correction of obstruction in hilar fibrosis is rarely feasible, and attempts to dilate bronchial strictures may lead to dangerous haemorrhage.", "- There is hope that more knowledge of the cause of hilar fibrosis may afford relief to affected patients."]}, {"metadata": {"year": 1971}, "authors": ["R. Singer", "C. Ogilvy", "G. Rordorf", "J. Biller", "J. Wilterdink"], "summary": "obstruction of the superior vena cava as its main clinical characteristic. When the fibrosis develops at the hilar level, typically in the age group 15 to 35, a mainly unilateral mass may cause only mild respiratory disability. If both hila are affected, increasing incapacity may lead to death. The diagnosis of hilar fibrosis is often difficult, especially when the mass is not obvious radiologically. The clinical findings vary according to whether the arteries or veins are predominantly affected.3 When the arteries bear the brunt, recurrent pulmonary and pleural infections are the rule; haemoptyses may result from widespread bronchopulmonary anastomoses. Radiographs show a shift of the mediastinum to the affected side, a small pulmonary artery, and a thickened pleura. Angiograms and studies of lung function confirm the diminished arterial blood flow. Pulmonary hypertension develops when both pulmonary arteries are involved. When the veins are mainly infiltrated, severe haemoptyses may arise from capillary congestion. Pulmonary hypertension may lead to right heart failure. Radiographs usually show a small lung with venous congestion and pleural thickening. Cardiac catheterization may show an exceptionally high pulmonary artery pressure. Additional diagnostic evidence of idiopathic hilar fibrosis may come from bronchography or bronchoscopy, when a long smooth bronchial stricture may be evident owing to compression of the associated large airways by fibrous tissue. The main differential diagnosis is from primary lung cancer, and it may be resolved only at thoracotomy. Primary pulmonary venous sclerosis is not associated with a hilar mass, nor are the larger bronchi affected. Medical treatment has nothing effective to offer. Surgical correction of obstruction is rarely feasible and attempts to dilate bronchial strictures may lead to dangerous haemorrhage. Perhaps these unfortunate patients, few as they are, will be afforded relief when more is known of the cause of this obscure malady.", "title": "Treatment of aneurysmal subarachnoid haemorrhage.", "claims": ["- Obstruction of the superior vena cava is the main clinical characteristic of hilar fibrosis.", "- When fibrosis develops at the hilar level, typically in the age group 15 to 35, a mainly unilateral mass may cause only mild respiratory disability.", "- If both hila are affected by hilar fibrosis, increasing incapacity may lead to death.", "- The diagnosis of hilar fibrosis is often difficult, especially when the mass is not obvious radiologically.", "- The clinical findings of hilar fibrosis vary according to whether the arteries or veins are predominantly affected.", "- When the arteries are predominantly affected, recurrent pulmonary and pleural infections are common.", "- Haemoptyses may result from widespread bronchopulmonary anastomoses when the arteries are affected.", "- Radiographs of patients with arterial involvement show a shift of the mediastinum to the affected side, a small pulmonary artery, and a thickened pleura.", "- Angiograms and studies of lung function confirm diminished arterial blood flow in cases of hilar fibrosis.", "- Pulmonary hypertension develops when both pulmonary arteries are involved in hilar fibrosis.", "- When the veins are mainly infiltrated in hilar fibrosis, severe haemoptyses may arise from capillary congestion.", "- Pulmonary hypertension in cases of venous infiltration may lead to right heart failure.", "- Radiographs usually show a small lung with venous congestion and pleural thickening when veins are affected.", "- Cardiac catheterization may show exceptionally high pulmonary artery pressure in patients with hilar fibrosis.", "- Additional diagnostic evidence of idiopathic hilar fibrosis may come from bronchography or bronchoscopy, where a long smooth bronchial stricture may be evident due to compression by fibrous tissue.", "- The main differential diagnosis for hilar fibrosis is primary lung cancer, which may only be resolved at thoracotomy.", "- Primary pulmonary venous sclerosis is not associated with a hilar mass, nor are the larger bronchi affected.", "- Medical treatment for hilar fibrosis has nothing effective to offer.", "- Surgical correction of obstruction in hilar fibrosis is rarely feasible, and attempts to dilate bronchial strictures may lead to dangerous haemorrhage.", "- There is hope that more knowledge of the cause of hilar fibrosis may afford relief to affected patients."]}], "query": "why does pulmonary edema tend to occur in hilar area rather than peripheral?", "summary_abstract": null, "summary_extract": "The question of why pulmonary edema tends to occur in the hilar area rather than the periphery can be addressed through several key claims from the literature. \n\nFirstly, it is important to understand the types of pulmonary edema and their characteristics. Cardiac and renal edemas typically exhibit a mixed interstitial and alveolar transudation, often accompanied by pleural effusions and an increased heart size (Christe & Vock, 2004). In contrast, injury edema, which is associated with diffuse alveolar damage, tends to show airspace consolidation primarily in the periphery of the lung, indicating a different distribution pattern (Christe & Vock, 2004). This suggests that the underlying cause of the edema plays a significant role in its distribution.\n\nMoreover, the anatomical and physiological aspects of the lungs contribute to this phenomenon. The pulmonary lymphatic system is well-developed and drains interstitial fluid towards the hilum, which may explain the tendency for edema to accumulate in this area (Nunn, 1987). The lymphatic vessels, while not visible at the alveolar level, are associated with bronchioles and facilitate the movement of fluid, potentially leading to a greater concentration of edema in the hilar region (Nunn, 1987).\n\nAdditionally, the distribution of pulmonary edema can be influenced by gravitational factors. Cardiac edema, for instance, often shows a gravitational distribution, while renal edema tends to have a more central distribution, further supporting the idea that the hilum is a common site for edema accumulation (Christe & Vock, 2004).\n\nIn summary, the tendency for pulmonary edema to occur in the hilar area rather than the periphery can be attributed to the types of edema present, the anatomical drainage mechanisms of the lungs, and the influence of gravitational factors on fluid distribution. These insights highlight the complex interplay between physiological processes and pathological conditions in determining the localization of pulmonary edema."}, {"papers": [{"metadata": {"year": 2010}, "authors": ["Chunyan  He", "Abrar A.  Qureshi", "Jiali  Han"], "summary": "Ultraviolet (UV)-induced oxidative stress has been implicated in skin carcinogenesis [1]. Several antioxidant enzymes, such as glutathione peroxidase (GPX) and catalase (CAT), counteract oxidative damage and constitute a primary defense against oxidative stress. GPX is a soluble selenoprotein that reduces H2O2 and organic hydroperoxides to H2O, and GPX1 is the most abundant and ubiquitous intracellular isoform [1]. GPX1 activity is not strongly affected by UV and is considered to be the most important antioxidant enzyme defense mechanism in the skin [2]. CAT is a heme enzyme that neutralizes reactive oxygen species by converting H2O2 to H2O and O2. CAT activity in the skin is significantly reduced after exposure to UV [2], which suggests its effect may be prone to effect modification by environmental factors. \n \nInherited variants in the encoding genes that affect the activity or expression of these antioxidant enzymes are hypothesized to modulate oxidative stress and thus influence skin cancer risk. A polymorphism in the GPX1 gene (Pro198Leu, rs1050450) and a polymorphism in the promoter region of the CAT gene (C-262T, rs1001179) have been shown to be associated with lower enzyme activities of their encoded enzymes [3, 4]. To test our main hypothesis that these two genetic polymorphisms are associated with skin cancer risk, we conducted a nested case-control study of Caucasians (218 melanoma, 285 squamous cell carcinoma (SCC), and 300 basal cell carcinoma (BCC) cases, and 870 age-matched controls) within the Nurses’ Health Study. We further investigated potential gene-environment interactions between these polymorphisms and lifestyle factors such as dietary antioxidant intake and sun exposure related risk factors. A detailed description of the characteristics of cases and controls was published previously [5]. Information on dietary intake was collected prospectively by food-frequency questionnaires, and total-energy-adjusted cumulative average of dietary intake was used to reduce within-person variation and represent long-term dietary intake [6]. \n \nWe genotyped the two single nuclear polymorphisms (SNPs) (rs1050450 and rs1001179) by the 5′ nuclease assay (TaqMan®) in 384-well format, using the ABI PRISM 7900HT Sequence Detection System (Applied Biosystems, Foster City, CA). The distributions of genotypes for the two SNPs were in Hardy-Weinberg equilibrium among controls (p=0.94, 0.83, respectively). We compared the cases of each type of skin cancer to the common control series. We used unconditional multivariate logistic regression to model the association between genetic polymorphisms and skin cancer risk and to estimate multivariate Odds Ratios (ORs) and 95% Confidence Intervals (CIs). To test statistical significance of gene-environmental interactions, we used dominant model for genotypes and dichotomized environmental exposures as low versus high based on median values among controls. We tested the statistical significance of a single multiplicative interaction term. \n \nIn the main effect analysis (Table 1), we observed that the GPX1 198 Leu/Leu genotype was significantly associated with a two-fold increased risk of melanoma (OR, 2.14; 95% CI, 1.22–3.72), after adjustment for age and other covariates. No association was found between this polymorphism and SCC or BCC risk, which was consistent with one previous study [7]. This polymorphism has been shown to be associated with lung cancer [8] and breast cancer [3] previously. We did not observe significant association between the CAT C-262T polymorphism and the risk of any type of skin cancer. \n \n \n \nTable 1 \n \nAssociation between GPX Pro198Leu and CAT C-262T genetic polymorphisms and skin cancer risk a \n \n \n \nAs exploratory analyses, we further tested gene-environment interactions between the genetic variants and lifestyle factors that modulate oxidative stress. We found the association between the CAT C-262T polymorphism and melanoma risk was significantly modified by history of severe sunburns (p for interaction, 0.008, Table 2), a variable combining exposure intensity and biological response to sun exposure. The positive association between history of severe sunburns and melanoma risk was restricted to T carriers (OR, 1.73; 95% CI, 1.02–2.92), compared to women with CC genotype (OR, 1.03; 95% CI, 0.63–1.69). We also observed a significant gene-diet interaction between the CAT C-262T polymorphism and total carotenoid intake on melanoma risk (p for interaction, 0.01). The inverse association of total carotenoid intake with melanoma risk was limited among women with CC genotype (OR, 0.63; 95% CI, 0.41–0.97), whereas no association was observed among T carriers (OR, 1.23; 95% CI, 0.77–1.97). Inconsistent results were reported on the relationship between dietary carotenoid intake and melanoma risk in several previous case-control studies. An inverse association between the intake and the risk of melanoma was observed in some studies [9], but not in other studies [10]. Our results suggest that the inconsistency in the literature may reflect a potential gene-diet interaction. As we tested different genetic polymorphisms, multiple environmental exposures and dietary factors, and three types of skin cancer, multiple testing in our study may lead to false positive results. Replications in independent studies are needed to validate these results. No significant interactions were observed between the GPX1 polymorphism and these lifestyle factors on melanoma risk. We did not observe any significant interaction between these genetic variants and environmental exposures on the risk of SCC or BCC. \n \n \n \nTable 2 \n \nInteraction between the CAT C-262T genetic polymorphism and history of severe sunburns and total carotenoid intake on melanoma risk \n \n \n \nIn summary, we first observed the GPX1 198 Leu/Leu genotype was significantly associated with a two-fold increased risk of melanoma, and the association between the CAT C-262T polymorphism and melanoma risk was significantly modified by history of severe sunburns and total carotenoid intake. Further research is needed to confirm these possible associations and illustrate the underlying molecular mechanisms.", "title": "Polymorphisms in genes involved in oxidative stress and their interactions with lifestyle factors on skin cancer risk.", "claims": ["- Ultraviolet (UV)-induced oxidative stress has been implicated in skin carcinogenesis.", "- Several antioxidant enzymes, such as glutathione peroxidase (GPX) and catalase (CAT), counteract oxidative damage and constitute a primary defense against oxidative stress.", "- GPX is a soluble selenoprotein that reduces H2O2 and organic hydroperoxides to H2O, and GPX1 is the most abundant and ubiquitous intracellular isoform.", "- GPX1 activity is not strongly affected by UV and is considered to be the most important antioxidant enzyme defense mechanism in the skin.", "- CAT is a heme enzyme that neutralizes reactive oxygen species by converting H2O2 to H2O and O2.", "- CAT activity in the skin is significantly reduced after exposure to UV, which suggests its effect may be prone to effect modification by environmental factors.", "- Inherited variants in the encoding genes that affect the activity or expression of these antioxidant enzymes are hypothesized to modulate oxidative stress and thus influence skin cancer risk.", "- A polymorphism in the GPX1 gene (Pro198Leu, rs1050450) and a polymorphism in the promoter region of the CAT gene (C-262T, rs1001179) have been shown to be associated with lower enzyme activities of their encoded enzymes.", "- A nested case-control study of Caucasians (218 melanoma, 285 squamous cell carcinoma (SCC), and 300 basal cell carcinoma (BCC) cases, and 870 age-matched controls) was conducted within the Nurses’ Health Study to test the hypothesis that these two genetic polymorphisms are associated with skin cancer risk.", "- Potential gene-environment interactions between these polymorphisms and lifestyle factors such as dietary antioxidant intake and sun exposure related risk factors were further investigated.", "- Information on dietary intake was collected prospectively by food-frequency questionnaires, and total-energy-adjusted cumulative average of dietary intake was used to reduce within-person variation and represent long-term dietary intake.", "- The distributions of genotypes for the two SNPs were in Hardy-Weinberg equilibrium among controls (p=0.94, 0.83, respectively).", "- The GPX1 198 Leu/Leu genotype was significantly associated with a two-fold increased risk of melanoma (OR, 2.14; 95% CI, 1.22–3.72), after adjustment for age and other covariates.", "- No association was found between the GPX1 polymorphism and SCC or BCC risk, which was consistent with one previous study.", "- The GPX1 polymorphism has been shown to be associated with lung cancer and breast cancer previously.", "- No significant association was observed between the CAT C-262T polymorphism and the risk of any type of skin cancer.", "- The association between the CAT C-262T polymorphism and melanoma risk was significantly modified by history of severe sunburns (p for interaction, 0.008).", "- The positive association between history of severe sunburns and melanoma risk was restricted to T carriers (OR, 1.73; 95% CI, 1.02–2.92), compared to women with CC genotype (OR, 1.03; 95% CI, 0.63–1.69).", "- A significant gene-diet interaction between the CAT C-262T polymorphism and total carotenoid intake on melanoma risk was observed (p for interaction, 0.01).", "- The inverse association of total carotenoid intake with melanoma risk was limited among women with CC genotype (OR, 0.63; 95% CI, 0.41–0.97), whereas no association was observed among T carriers (OR, 1.23; 95% CI, 0.77–1.97).", "- Inconsistent results were reported on the relationship between dietary carotenoid intake and melanoma risk in several previous case-control studies.", "- An inverse association between the intake and the risk of melanoma was observed in some studies, but not in other studies.", "- The results suggest that the inconsistency in the literature may reflect a potential gene-diet interaction.", "- No significant interactions were observed between the GPX1 polymorphism and lifestyle factors on melanoma risk.", "- No significant interaction between these genetic variants and environmental exposures on the risk of SCC or BCC was observed.", "- The GPX1 198 Leu/Leu genotype was significantly associated with a two-fold increased risk of melanoma, and the association between the CAT C-262T polymorphism and melanoma risk was significantly modified by history of severe sunburns and total carotenoid intake.", "- Further research is needed to confirm these possible associations and illustrate the underlying molecular mechanisms."]}, {"metadata": {"year": 2011}, "authors": ["D. Robbins", "Yunfeng Zhao"], "summary": "Recent studies have shown that antioxidant enzyme expression and activity are drastically reduced in most human skin diseases, leading to propagation of oxidative stress and continuous disease progression. However, antioxidants, an endogenous defense system against reactive oxygen species (ROS), can be induced by exogenous sources, resulting in protective effects against associated oxidative injury. Many studies have shown that the induction of antioxidants is an effective strategy to combat various disease states. In one approach, a SOD mimetic was applied topically to mouse skin in the two-stage skin carcinogenesis model. This method effectively reduced oxidative injury and proliferation without interfering with apoptosis. In another approach, Protandim, a combination of 5 well-studied medicinal plants, was given via dietary administration and significantly decreased tumor incidence and multiplicity by 33% and 57%, respectively. These studies suggest that alterations in antioxidant response may be a novel approach to chemoprevention. This paper focuses on how regulation of antioxidant expression and activity can be modulated in skin disease and the potential clinical implications of antioxidant-based therapies.", "title": "The Role of Manganese Superoxide Dismutase in Skin Cancer", "claims": ["- Recent studies have shown that antioxidant enzyme expression and activity are drastically reduced in most human skin diseases, leading to propagation of oxidative stress and continuous disease progression.", "- Antioxidants, an endogenous defense system against reactive oxygen species (ROS), can be induced by exogenous sources, resulting in protective effects against associated oxidative injury.", "- Many studies have shown that the induction of antioxidants is an effective strategy to combat various disease states.", "- In one approach, a SOD mimetic was applied topically to mouse skin in the two-stage skin carcinogenesis model, which effectively reduced oxidative injury and proliferation without interfering with apoptosis.", "- In another approach, Protandim, a combination of 5 well-studied medicinal plants, was given via dietary administration and significantly decreased tumor incidence and multiplicity by 33% and 57%, respectively.", "- These studies suggest that alterations in antioxidant response may be a novel approach to chemoprevention.", "- This paper focuses on how regulation of antioxidant expression and activity can be modulated in skin disease and the potential clinical implications of antioxidant-based therapies."]}, {"metadata": {"year": 2017}, "authors": ["W. Chowdhury", "Shahida Arbee", "S. Debnath", "Shah Mehedi Bin Zahur", "Sharmim Akter", "A. Karim", "Md. Mohabbulla Mohib", "A. Tisha", "Md Abu Taher Sagor", "Sarif Mohiuddin"], "summary": "Evidence reported that cancers are spreading every nook and corner of the world at an alarming rate. Skin diseases like chronic skin inflammations, psoriasis and skin cancers have also been burning topic in today. Protections of a biological system are often hampered while skin gets damaged. Factors like UV, radiation, viruses, chronic diseases, genetic predispositions, food habits and environmental exposures might lead to skin cancers. In addition to these, urbanization and globalization may also contaminate the environment that may eventually modify several biological and genetic functions. USA, Europe and Australia are in the most dangerous zone to be exposed. We basically performed detailed search of PubMed, Google Scholar and Science Direct for literature search and collecting related information. On the other hand, experiments suggested that antioxidant components such as phenolic acid derivatives, flavonoids and flavonol found to be preventive against cancer cell proliferations. Moreover, antioxidants have been also evaluated as a protective agent against chronic inflammatory diseases as well. These molecules may participate as an additional therapy which could exert synergistic effects while applying with other chemotherapeutic agents. Our literature findings and hypothetical figure may establish a good correlation between skin cancer and antioxidant therapy. Therefore this study will be focused on skin cancer biology and some possible management strategies using antioxidant phyto-nutrients.", "title": "Potent Role of Antioxidant Molecules in Prevention and Management of SkinCancer", "claims": ["- Cancers are spreading every nook and corner of the world at an alarming rate.", "- Skin diseases like chronic skin inflammations, psoriasis, and skin cancers are a burning topic today.", "- Protections of a biological system are often hampered while skin gets damaged.", "- Factors like UV, radiation, viruses, chronic diseases, genetic predispositions, food habits, and environmental exposures might lead to skin cancers.", "- Urbanization and globalization may contaminate the environment, which may eventually modify several biological and genetic functions.", "- The USA, Europe, and Australia are in the most dangerous zone to be exposed to skin cancer.", "- A detailed search of PubMed, Google Scholar, and Science Direct was performed for literature search and collecting related information.", "- Antioxidant components such as phenolic acid derivatives, flavonoids, and flavonol have been suggested to be preventive against cancer cell proliferations.", "- Antioxidants have been evaluated as a protective agent against chronic inflammatory diseases.", "- Antioxidant molecules may participate as an additional therapy that could exert synergistic effects when applied with other chemotherapeutic agents.", "- The literature findings and hypothetical figure may establish a good correlation between skin cancer and antioxidant therapy.", "- This study will focus on skin cancer biology and some possible management strategies using antioxidant phyto-nutrients."]}, {"metadata": {"year": 2014}, "authors": ["A. Godic", "B. Poljšak", "M. Adamič", "R. Dahmane"], "summary": "Skin cells are constantly exposed to reactive oxygen species (ROS) and oxidative stress from exogenous and endogenous sources. UV radiation is the most important environmental factor in the development of skin cancer and skin aging. The primary products caused by UV exposure are generally direct DNA oxidation or generation of free radicals which form and decompose extremely quickly but can produce effects that can last for hours, days, or even years. UV-induced generation of ROS in the skin develops oxidative stress when their formation exceeds the antioxidant defense ability. The reduction of oxidative stress can be achieved on two levels: by lowering exposure to UVR and/or by increasing levels of antioxidant defense in order to scavenge ROS. The only endogenous protection of our skin is melanin and enzymatic antioxidants. Melanin, the pigment deposited by melanocytes, is the first line of defense against DNA damage at the surface of the skin, but it cannot totally prevent skin damage. A second category of defense is repair processes, which remove the damaged biomolecules before they can accumulate and before their presence results in altered cell metabolism. Additional UV protection includes avoidance of sun exposure, usage of sunscreens, protective clothes, and antioxidant supplements.", "title": "The Role of Antioxidants in Skin Cancer Prevention and Treatment", "claims": ["- Skin cells are constantly exposed to reactive oxygen species (ROS) and oxidative stress from exogenous and endogenous sources.", "- UV radiation is the most important environmental factor in the development of skin cancer and skin aging.", "- The primary products caused by UV exposure are generally direct DNA oxidation or generation of free radicals.", "- Free radicals form and decompose extremely quickly but can produce effects that can last for hours, days, or even years.", "- UV-induced generation of ROS in the skin develops oxidative stress when their formation exceeds the antioxidant defense ability.", "- The reduction of oxidative stress can be achieved on two levels: by lowering exposure to UVR and/or by increasing levels of antioxidant defense in order to scavenge ROS.", "- The only endogenous protection of our skin is melanin and enzymatic antioxidants.", "- Melanin, the pigment deposited by melanocytes, is the first line of defense against DNA damage at the surface of the skin.", "- Melanin cannot totally prevent skin damage.", "- A second category of defense against skin damage is repair processes, which remove the damaged biomolecules before they can accumulate and before their presence results in altered cell metabolism.", "- Additional UV protection includes avoidance of sun exposure, usage of sunscreens, protective clothes, and antioxidant supplements."]}, {"metadata": {"year": 2003}, "authors": ["S. Briganti", "M. Picardo"], "summary": "Due to its interface function between the body and the environment, the skin is chronically exposed to both endogenous and environmental pro‐oxidant agents, leading to the harmful generation of reactive oxygen species (ROS). There is compelling evidence that oxidative stress is involved in the damage of cellular constituents, such as DNA, cell membrane lipids or proteins. To protect the skin against the over‐load of oxidant species, it contains a well‐organised system of both chemical and enzymatic antioxidant which are able to work in a synergistic manner. Skin antioxidant network protects cells against oxidative injury and prevent the production of oxidation products, such as 4‐hydroxy‐2‐nonenal or malonaldehyde, which are able to induce protein damage, apoptosis or release of pro‐inflammatory mediators, such as cytokines. When oxidative stress overwhelms the skin antioxidant capacity the subsequent modification of cellular redox apparatus leads to an alteration of cell homeostasis and a generation of degenerative processes. Topical application or oral administration of antioxidants has been recently suggested as preventive therapy for skin photoaging and UV‐induced cancer. The recognition that ROS can act as second messengers in the induction of several biological responses, such as the activation of NF‐kB or AP‐1, the generation of cytokines, the modulation of signalling pathways, etc., has led many researchers to focus on the possible effects of antioxidants in many pathological processes. The recent demonstration that the peroxisome proliferators‐activated receptors, whose natural ligands are polyunsaturated fatty acids and theirs oxidation products, have a central role in the induction of some skin diseases, such as psoriasis or acne, has indicated new links between free radicals and skin inflammation. Based on these findings, the review summarises the possible correlations between antioxidant imbalance, lipid oxidative breakage and skin diseases, from both a pathological and therapeutic points of view.", "title": "Antioxidant activity, lipid peroxidation and skin diseases. What's new", "claims": ["- The skin is chronically exposed to both endogenous and environmental pro-oxidant agents, leading to the harmful generation of reactive oxygen species (ROS).", "- There is compelling evidence that oxidative stress is involved in the damage of cellular constituents, such as DNA, cell membrane lipids, or proteins.", "- The skin contains a well-organised system of both chemical and enzymatic antioxidants that are able to work in a synergistic manner to protect against the over-load of oxidant species.", "- The skin antioxidant network protects cells against oxidative injury and prevents the production of oxidation products, such as 4-hydroxy-2-nonenal or malonaldehyde, which can induce protein damage, apoptosis, or the release of pro-inflammatory mediators, such as cytokines.", "- When oxidative stress overwhelms the skin antioxidant capacity, it leads to an alteration of cell homeostasis and a generation of degenerative processes.", "- Topical application or oral administration of antioxidants has been recently suggested as preventive therapy for skin photoaging and UV-induced cancer.", "- Reactive oxygen species (ROS) can act as second messengers in the induction of several biological responses, such as the activation of NF-kB or AP-1, the generation of cytokines, and the modulation of signaling pathways.", "- The peroxisome proliferators-activated receptors, whose natural ligands are polyunsaturated fatty acids and their oxidation products, have a central role in the induction of some skin diseases, such as psoriasis or acne.", "- There are possible correlations between antioxidant imbalance, lipid oxidative breakage, and skin diseases, from both a pathological and therapeutic points of view."]}, {"metadata": {"year": 2023}, "authors": ["K. Sable", "B. Shields"], "summary": "Dietary supplements, including vitamins and their derivatives, have been utilized within the field of dermatology to treat a variety of skin conditions. Antioxidants inhibit oxidation and decrease cellular damage caused by free radicals, potentially preventing DNA damage due to UV radiation. Laboratory studies have demonstrated promising results supporting the possible role of antioxidants for prevention of skin cancer related to UV exposure. We review the effects of frequently encountered antioxidants and vitamins suggested for the chemoprevention of melanoma and nonmelanoma skin cancer (NMSC) in humans.", "title": "The Role of Dietary Antioxidants in Melanoma and Nonmelanoma Skin Cancer.", "claims": ["- Dietary supplements, including vitamins and their derivatives, have been utilized within the field of dermatology to treat a variety of skin conditions.", "- Antioxidants inhibit oxidation and decrease cellular damage caused by free radicals.", "- Antioxidants potentially prevent DNA damage due to UV radiation.", "- Laboratory studies have demonstrated promising results supporting the possible role of antioxidants for prevention of skin cancer related to UV exposure.", "- The document reviews the effects of frequently encountered antioxidants and vitamins suggested for the chemoprevention of melanoma and nonmelanoma skin cancer (NMSC) in humans."]}, {"metadata": {"year": 2017}, "authors": ["M. Furue", "H. Uchi", "C. Mitoma", "A. Hashimoto-Hachiya", "T. Chiba", "Takamichi Ito", "T. Nakahara", "G. Tsuji"], "summary": "Skin is the outermost part of the body and is, thus, inevitably exposed to UV rays and environmental pollutants. Oxidative stress by these hazardous factors accelerates skin aging and induces skin inflammation and carcinogenesis. Aryl hydrocarbon receptors (AHRs) are chemical sensors that are abundantly expressed in epidermal keratinocytes and mediate the production of reactive oxygen species. To neutralize or minimize oxidative stress, the keratinocytes also express nuclear factor-erythroid 2-related factor-2 (NRF2), which is a master switch for antioxidant signaling. Notably, there is fine-tuned crosstalk between AHR and NRF2, which mutually increase or decrease their activation states. Many NRF2-mediated antioxidant phytochemicals are capable of up- and downmodulating AHR signaling. The precise mechanisms by which these phytochemicals differentially affect the AHR and NRF2 system remain largely unknown and warrant future investigation.", "title": "Antioxidants for Healthy Skin: The Emerging Role of Aryl Hydrocarbon Receptors and Nuclear Factor-Erythroid 2-Related Factor-2", "claims": ["- Skin is the outermost part of the body and is, thus, inevitably exposed to UV rays and environmental pollutants.  \n- Oxidative stress by these hazardous factors accelerates skin aging and induces skin inflammation and carcinogenesis.  \n- Aryl hydrocarbon receptors (AHRs) are chemical sensors that are abundantly expressed in epidermal keratinocytes and mediate the production of reactive oxygen species.  \n- To neutralize or minimize oxidative stress, the keratinocytes also express nuclear factor-erythroid 2-related factor-2 (NRF2), which is a master switch for antioxidant signaling.  \n- There is fine-tuned crosstalk between AHR and NRF2, which mutually increase or decrease their activation states.  \n- Many NRF2-mediated antioxidant phytochemicals are capable of up- and downmodulating AHR signaling.  \n- The precise mechanisms by which these phytochemicals differentially affect the AHR and NRF2 system remain largely unknown and warrant future investigation."]}, {"metadata": {"year": 2004}, "authors": ["C. Sander", "Hong Chang", "F. Hamm", "P. Elsner", "J. Thiele"], "summary": "Melanoma and nonmelanoma skin cancers are among the most prevalent cancers in the human population. Solar ultraviolet radiation is considered a major etiological factor but the relationship between dose, timing, and nature of exposure to tumor development is still unclear. Free radicals are generated by normal physiologic processes, including aerobic metabolism and inflammatory response, but may inflict cellular damage when generation is increased and antioxidant defense mechanisms are overwhelmed. Important findings supporting the free radical hypothesis in skin carcinogenesis are: (1) Reactive oxygen species (ROS) are generated in UVA‐ and UVB‐irradiated skin in excessive doses, (2) the natural cutaneous antioxidant defense is impaired upon UV‐exposure, (3) free radicals are involved in all steps of carcinogenesis, (4) supplementation with antioxidants can inhibit skin carcinogenesis, and (5) conditions that increase ROS generation enhance photocarcinogenesis. These findings provide a promising rationale for the development of powerful new antioxidant strategies in the prevention and therapy of skin cancer.", "title": "Role of oxidative stress and the antioxidant network in cutaneous carcinogenesis", "claims": ["- Melanoma and nonmelanoma skin cancers are among the most prevalent cancers in the human population.", "- Solar ultraviolet radiation is considered a major etiological factor in the development of skin cancers.", "- The relationship between dose, timing, and nature of solar ultraviolet radiation exposure to tumor development is still unclear.", "- Free radicals are generated by normal physiologic processes, including aerobic metabolism and inflammatory response.", "- Increased generation of free radicals may inflict cellular damage when antioxidant defense mechanisms are overwhelmed.", "- Reactive oxygen species (ROS) are generated in UVA‐ and UVB‐irradiated skin in excessive doses.", "- The natural cutaneous antioxidant defense is impaired upon UV‐exposure.", "- Free radicals are involved in all steps of carcinogenesis.", "- Supplementation with antioxidants can inhibit skin carcinogenesis.", "- Conditions that increase ROS generation enhance photocarcinogenesis.", "- The findings provide a promising rationale for the development of powerful new antioxidant strategies in the prevention and therapy of skin cancer."]}], "query": "Antioxidant enzymes and Skin Cancer risk", "summary_abstract": null, "summary_extract": "The collective claims from various authors highlight the significant role of antioxidant enzymes in mitigating the risk of skin cancer, particularly in the context of oxidative stress induced by ultraviolet (UV) radiation. Chunyan He et al. (2010) emphasize that UV exposure leads to oxidative stress, which is a critical factor in skin carcinogenesis. They identify key antioxidant enzymes, such as glutathione peroxidase (GPX) and catalase (CAT), as primary defenders against oxidative damage. Notably, GPX1 is highlighted as the most crucial antioxidant enzyme in the skin, with its activity remaining relatively stable despite UV exposure, while CAT activity is significantly diminished post-UV exposure, indicating its vulnerability to environmental factors (He et al., 2010).\n\nGenetic factors also play a role in skin cancer risk, as certain polymorphisms in the GPX1 and CAT genes have been associated with altered enzyme activities and, consequently, skin cancer susceptibility. For instance, the GPX1 198 Leu/Leu genotype is linked to a two-fold increased risk of melanoma (He et al., 2010). Furthermore, interactions between these genetic variants and lifestyle factors, such as dietary antioxidant intake and sun exposure, suggest a complex interplay that influences skin cancer risk (He et al., 2010).\n\nRobbins and Zhao (2011) further support the notion that antioxidant enzyme expression is often reduced in skin diseases, leading to increased oxidative stress and disease progression. They propose that enhancing antioxidant defenses, either through topical applications or dietary supplementation, could serve as a preventive strategy against skin cancer (Robbins & Zhao, 2011).\n\nAdditionally, Sable and Shields (2023) note that antioxidants can inhibit cellular damage from free radicals and potentially prevent DNA damage due to UV radiation, reinforcing the protective role of antioxidants in skin cancer prevention (Sable & Shields, 2023). The literature suggests that a well-organized antioxidant network in the skin is essential for counteracting oxidative stress and preventing carcinogenesis (Briganti & Picardo, 2003).\n\nIn summary, the evidence indicates that antioxidant enzymes are vital in protecting against skin cancer by counteracting oxidative stress from UV exposure. Genetic variations affecting these enzymes, along with lifestyle factors, further modulate this risk, highlighting the importance of both intrinsic and extrinsic factors in skin cancer prevention."}, {"papers": [{"metadata": {"year": 2022}, "authors": ["Madeline E. McCarthy", "William B. Dodd", "Xiaoming Lu", "Nishi Patel", "Charlotte V. Haskell", "H. Sanabria", "M. Blenner", "M. Birtwistle"], "summary": "Systematic, genome-scale genetic screens have been instrumental for elucidating genotype-phenotype relationships, but approaches for probing genetic interactions have been limited to at most ∼100 pre-selected gene combinations in mammalian cells. Here, we introduce a theory for high-throughput genetic interaction screens. The theory extends our recently developed Multiplexing using Spectral Imaging and Combinatorics (MuSIC) approach to propose ∼105 spectrally unique, genetically-encoded MuSIC barcodes from 18 currently available fluorescent proteins. Simulation studies based on constraints imposed by spectral flow cytometry equipment suggest that genetic interaction screens at the human genome-scale may be possible if MuSIC barcodes can be paired to guide RNAs. While experimental testing of this theory awaits, it offers transformative potential for genetic perturbation technology and knowledge of genetic function. More broadly, the availability of a genome-scale spectral barcode library for non-destructive identification of single-cells could find more widespread applications such as traditional genetic screening and high-dimensional lineage tracing.", "title": "A Theory for High-Throughput Genetic Interaction Screening", "claims": ["- Systematic, genome-scale genetic screens have been instrumental for elucidating genotype-phenotype relationships.", "- Approaches for probing genetic interactions have been limited to at most ∼100 pre-selected gene combinations in mammalian cells.", "- We introduce a theory for high-throughput genetic interaction screens.", "- The theory extends our recently developed Multiplexing using Spectral Imaging and Combinatorics (MuSIC) approach.", "- The proposed theory suggests ∼105 spectrally unique, genetically-encoded MuSIC barcodes from 18 currently available fluorescent proteins.", "- Simulation studies based on constraints imposed by spectral flow cytometry equipment suggest that genetic interaction screens at the human genome-scale may be possible if MuSIC barcodes can be paired to guide RNAs.", "- Experimental testing of this theory awaits.", "- The theory offers transformative potential for genetic perturbation technology and knowledge of genetic function.", "- The availability of a genome-scale spectral barcode library for non-destructive identification of single-cells could find more widespread applications such as traditional genetic screening and high-dimensional lineage tracing."]}, {"metadata": {"year": 2012}, "authors": ["Dorothea  Emig", "Hagen  Blankenburg", "Fidel  Ramírez", "Mario  Albrecht"], "summary": "Complex biological systems comprise a large number of interacting molecules. The identification and detailed characterization of the functions of the involved genes and proteins are crucial for modeling and understanding such systems. To interrogate the various cellular processes, high-throughput techniques such as the Affymetrix Exon Array or RNA interference (RNAi) screens are powerful experimental approaches for functional genomics. However, they typically yield long gene lists that require computational methods to further analyze and functionally annotate the experimental results and to gain more insight into important molecular interactions. Here, we focus on bioinformatics software tools for the functional interpretation of exon expression data to discover alternative splicing events and their impact on gene and protein architecture, molecular networks, and pathways. We additionally demonstrate how to explore large lists of candidate genes as they also result from RNAi screens. In particular, our exemplary application studies show how to analyze the function of human genes that play a major role in human stem cells or viral infections.", "title": "Functional characterization of human genes from exon expression and RNA interference results.", "claims": ["- Complex biological systems comprise a large number of interacting molecules.", "- The identification and detailed characterization of the functions of the involved genes and proteins are crucial for modeling and understanding such systems.", "- High-throughput techniques such as the Affymetrix Exon Array or RNA interference (RNAi) screens are powerful experimental approaches for functional genomics.", "- High-throughput techniques typically yield long gene lists that require computational methods to further analyze and functionally annotate the experimental results.", "- Computational methods are necessary to gain more insight into important molecular interactions.", "- The focus of the document is on bioinformatics software tools for the functional interpretation of exon expression data.", "- The goal of using bioinformatics software tools is to discover alternative splicing events and their impact on gene and protein architecture, molecular networks, and pathways.", "- The document demonstrates how to explore large lists of candidate genes that result from RNAi screens.", "- The exemplary application studies show how to analyze the function of human genes that play a major role in human stem cells or viral infections."]}, {"metadata": {"year": 2004}, "authors": ["Adam  Friedman", "Norbert  Perrimon"], "summary": "The availability of complete genome sequences from many organisms has yielded the ability to perform high-throughput, genome-wide screens of gene function. Within the past year, rapid advances have been made towards this goal in many major model systems, including yeast, worms, flies, and mammals. Yeast genome-wide screens have taken advantage of libraries of deletion strains, but RNA-interference has been used in other organisms to knockdown gene function. Examples of recent large-scale functional genetic screens include drug-target identification in yeast, regulators of fat accumulation in worms, growth and viability in flies, and proteasome-mediated degradation in mammalian cells. Within the next five years, such screens are likely to lead to annotation of function of most genes across multiple organisms. Integration of such data with other genomic approaches will extend our understanding of cellular networks.", "title": "Genome-wide high-throughput screens in functional genomics.", "claims": ["- The availability of complete genome sequences from many organisms has yielded the ability to perform high-throughput, genome-wide screens of gene function.", "- Within the past year, rapid advances have been made towards the goal of high-throughput, genome-wide screens in many major model systems, including yeast, worms, flies, and mammals.", "- Yeast genome-wide screens have taken advantage of libraries of deletion strains.", "- RNA-interference has been used in other organisms to knockdown gene function.", "- Recent large-scale functional genetic screens include drug-target identification in yeast.", "- Recent large-scale functional genetic screens include regulators of fat accumulation in worms.", "- Recent large-scale functional genetic screens include growth and viability in flies.", "- Recent large-scale functional genetic screens include proteasome-mediated degradation in mammalian cells.", "- Within the next five years, such screens are likely to lead to annotation of function of most genes across multiple organisms.", "- Integration of such data with other genomic approaches will extend our understanding of cellular networks."]}, {"metadata": {"year": 2004}, "authors": ["Anne E. Carpenter", "David M. Sabatini"], "summary": "By using genome information to create tools for perturbing gene function, it is now possible to undertake systematic genome-wide functional screens that examine the contribution of every gene to a biological process. The directed nature of these experiments contrasts with traditional methods, in which random mutations are induced and the resulting mutants are screened for various phenotypes. The first genome-wide functional screens in Caenorhabditis elegans and Drosophila melanogaster have recently been published, and screens in human cells will soon follow. These high-throughput techniques promise the rapid annotation of genomes with high-quality information about the biological function of each gene.", "title": "Systematic genome-wide screens of gene function", "claims": ["- By using genome information to create tools for perturbing gene function, it is now possible to undertake systematic genome-wide functional screens that examine the contribution of every gene to a biological process.", "- The directed nature of these experiments contrasts with traditional methods, in which random mutations are induced and the resulting mutants are screened for various phenotypes.", "- The first genome-wide functional screens in Caenorhabditis elegans and Drosophila melanogaster have recently been published.", "- Screens in human cells will soon follow.", "- These high-throughput techniques promise the rapid annotation of genomes with high-quality information about the biological function of each gene."]}, {"metadata": {"year": 2016}, "authors": ["Maximilian  Billmann", "Michael  Boutros"], "summary": "Genetic screens have identified many novel components of various biological processes, such as components required for cell cycle and cell division. While forward genetic screens typically generate unstructured ‘hit’ lists, genetic interaction mapping approaches can identify functional relations in a systematic fashion. Here, we discuss a recent study by our group demonstrating a two-step approach to first screen for regulators of the mitotic cell cycle, and subsequently guide hypothesis generation by using genetic interaction analysis. The screen used a high-content microscopy assay and automated image analysis to capture defects during mitotic progression and cytokinesis. Genetic interaction networks derived from process-specific features generate a snapshot of functional gene relations in those processes, which follow a temporal order during the cell cycle. This complements a recently published approach, which inferred directional genetic interactions reconstructing hierarchical relationships between genes across different phases during mitotic progression. In conclusion, this strategy leverages unbiased, genome-wide, yet highly sensitive and process-focused functional screening in cells.", "title": "Systematic epistatic mapping of cellular processes", "claims": ["- Genetic screens have identified many novel components of various biological processes, such as components required for cell cycle and cell division.", "- Forward genetic screens typically generate unstructured ‘hit’ lists.", "- Genetic interaction mapping approaches can identify functional relations in a systematic fashion.", "- A recent study by our group demonstrates a two-step approach to first screen for regulators of the mitotic cell cycle.", "- The two-step approach subsequently guides hypothesis generation by using genetic interaction analysis.", "- The screen used a high-content microscopy assay and automated image analysis to capture defects during mitotic progression and cytokinesis.", "- Genetic interaction networks derived from process-specific features generate a snapshot of functional gene relations in those processes, which follow a temporal order during the cell cycle.", "- This approach complements a recently published method that inferred directional genetic interactions reconstructing hierarchical relationships between genes across different phases during mitotic progression.", "- This strategy leverages unbiased, genome-wide, yet highly sensitive and process-focused functional screening in cells."]}, {"metadata": {"year": 2013}, "authors": ["J. Millstein"], "summary": "Next-generation sequencing and other high-throughput technologies have made it feasible to characterize millions of sequence variations on large numbers of study participants. But when it comes to identifying a small number of these genetic features (or feature sets) that are associated with a disease trait, the investigator is faced with a formidable multiple-testing challenge. It can be thought of as a signal-to-noise problem, where the large number of unrelated genetic features tends to drown out the faint signal of the small number of biologically relevant features.", "title": "Screening-testing approaches for gene-gene and gene-environment interactions using independent statistics", "claims": ["- Next-generation sequencing and other high-throughput technologies have made it feasible to characterize millions of sequence variations on large numbers of study participants.", "- Identifying a small number of genetic features (or feature sets) that are associated with a disease trait presents a formidable multiple-testing challenge for investigators.", "- The challenge of identifying relevant genetic features can be thought of as a signal-to-noise problem.", "- The large number of unrelated genetic features tends to drown out the faint signal of the small number of biologically relevant features."]}, {"metadata": {"year": 2023}, "authors": ["Alina Guna", "K. R. Page", "Joseph R. Replogle", "Theodore K. Esantsi", "Maxine L. Wang", "J. Weissman", "R. M. Voorhees"], "summary": "The ability to map genetic interactions has been essential for determining gene function and defining biological pathways. Therefore, a system to readily perform genome-wide genetic modifier screens in human cells is a powerful platform for dissecting complex processes in mammalian cells, where redundancy and adaptation commonly mask the phenotype of a single genetic perturbation. Here, we report a CRISPR interference (CRISPRi) based platform, compatible with Fluorescence Activated Cell Sorting (FACS)-based reporter screens, that can be used to query epistatic relationships at scale. This is enabled by a flexible dual-sgRNA library design that allows for the simultaneous delivery and selection of a fixed sgRNA and a second randomized guide, comprised of a genome-wide library, with a single transduction. As a proof of principle, we apply our approach to study the pathways that mediate tail-anchored (TA) protein insertion at the endoplasmic reticulum (ER). We show that this dual-guide library approach can be successfully coupled with FACS-based reporter screening, to identify genetic epistasis and thereby place TA biogenesis factors in their respective parallel pathways. We demonstrate that this dual-guide approach is both more sensitive and specific than traditional growth screening approaches, and is ideally suited for dissecting the complex interplay between factors in human cells.", "title": "A dual sgRNA library design to probe genetic modifiers using genome-wide CRISPRi screens", "claims": ["- The ability to map genetic interactions has been essential for determining gene function and defining biological pathways.", "- A system to readily perform genome-wide genetic modifier screens in human cells is a powerful platform for dissecting complex processes in mammalian cells, where redundancy and adaptation commonly mask the phenotype of a single genetic perturbation.", "- We report a CRISPR interference (CRISPRi) based platform, compatible with Fluorescence Activated Cell Sorting (FACS)-based reporter screens, that can be used to query epistatic relationships at scale.", "- This platform is enabled by a flexible dual-sgRNA library design that allows for the simultaneous delivery and selection of a fixed sgRNA and a second randomized guide, comprised of a genome-wide library, with a single transduction.", "- As a proof of principle, we apply our approach to study the pathways that mediate tail-anchored (TA) protein insertion at the endoplasmic reticulum (ER).", "- We show that this dual-guide library approach can be successfully coupled with FACS-based reporter screening, to identify genetic epistasis and thereby place TA biogenesis factors in their respective parallel pathways.", "- We demonstrate that this dual-guide approach is both more sensitive and specific than traditional growth screening approaches.", "- This dual-guide approach is ideally suited for dissecting the complex interplay between factors in human cells."]}, {"metadata": {"year": 2005}, "authors": ["F. Al-Shahrour", "R. Díaz-Uriarte", "J. Dopazo"], "summary": "MOTIVATION\nThe analysis of genome-scale data from different high throughput techniques can be used to obtain lists of genes ordered according to their different behaviours under distinct experimental conditions corresponding to different phenotypes (e.g. differential gene expression between diseased samples and controls, different response to a drug, etc.). The order in which the genes appear in the list is a consequence of the biological roles that the genes play within the cell, which account, at molecular scale, for the macroscopic differences observed between the phenotypes studied. Typically, two steps are followed for understanding the biological processes that differentiate phenotypes at molecular level: first, genes with significant differential expression are selected on the basis of their experimental values and subsequently, the functional properties of these genes are analysed. Instead, we present a simple procedure which combines experimental measurements with available biological information in a way that genes are simultaneously tested in groups related by common functional properties. The method proposed constitutes a very sensitive tool for selecting genes with significant differential behaviour in the experimental conditions tested.\n\n\nRESULTS\nWe propose the use of a method to scan ordered lists of genes. The method allows the understanding of the biological processes operating at molecular level behind the macroscopic experiment from which the list was generated. This procedure can be useful in situations where it is not possible to obtain statistically significant differences based on the experimental measurements (e.g. low prevalence diseases, etc.). Two examples demonstrate its application in two microarray experiments and the type of information that can be extracted.", "title": "Discovering molecular functions significantly related to phenotypes by combining gene expression data and biological information", "claims": ["- The analysis of genome-scale data from different high throughput techniques can be used to obtain lists of genes ordered according to their different behaviours under distinct experimental conditions corresponding to different phenotypes (e.g. differential gene expression between diseased samples and controls, different response to a drug, etc.).", "- The order in which the genes appear in the list is a consequence of the biological roles that the genes play within the cell, which account, at molecular scale, for the macroscopic differences observed between the phenotypes studied.", "- Typically, two steps are followed for understanding the biological processes that differentiate phenotypes at molecular level: first, genes with significant differential expression are selected on the basis of their experimental values and subsequently, the functional properties of these genes are analysed.", "- The method proposed constitutes a very sensitive tool for selecting genes with significant differential behaviour in the experimental conditions tested.", "- The proposed method allows the understanding of the biological processes operating at molecular level behind the macroscopic experiment from which the list was generated.", "- This procedure can be useful in situations where it is not possible to obtain statistically significant differences based on the experimental measurements (e.g. low prevalence diseases, etc.).", "- Two examples demonstrate the application of the method in two microarray experiments and the type of information that can be extracted."]}], "query": "high throughput genetic screen are a powerful tool in identifying individual gene function and interaction", "summary_abstract": null, "summary_extract": "High-throughput genetic screens are increasingly recognized as powerful methodologies for elucidating gene function and interactions within complex biological systems. McCarthy et al. (2022) emphasize that systematic, genome-scale genetic screens have been pivotal in clarifying genotype-phenotype relationships, while also introducing innovative theories and approaches, such as the Multiplexing using Spectral Imaging and Combinatorics (MuSIC) method, which could potentially enhance the scale and efficiency of genetic interaction studies.\n\nEmig et al. (2012) further support this notion by highlighting that high-throughput techniques, including RNA interference (RNAi) screens, are essential for functional genomics, enabling researchers to generate extensive gene lists that require computational analysis for deeper insights into molecular interactions. This sentiment is echoed by Friedman and Perrimon (2004), who note that the advent of complete genome sequences has facilitated high-throughput, genome-wide screens across various model organisms, thereby accelerating the annotation of gene functions.\n\nMoreover, Guna et al. (2023) present a CRISPR interference-based platform that allows for genome-wide genetic modifier screens in human cells, showcasing the ability to dissect complex biological processes where redundancy often obscures the effects of individual genetic perturbations. This platform exemplifies the transformative potential of high-throughput genetic screens in identifying genetic interactions and understanding biological pathways.\n\nIn summary, the collective insights from these claims underscore the significance of high-throughput genetic screens as a robust tool for identifying individual gene functions and interactions, paving the way for advancements in functional genomics and our understanding of complex biological systems."}, {"papers": [{"metadata": {"year": 2019}, "authors": ["Boer  Cui", "Geneviève  Boisjoly", "Ahmed M El-Geneidy", "David M Levinson"], "summary": "Abstract Inequality in transport provision is an area of growing concern among transport professionals, as it results in low-income individuals travelling at lower speeds while covering smaller distances. Accessibility, the ease of reaching destinations, may hold the key in correcting these inequalities through providing a means to evaluate land use and transport interventions. This article examines the relationship between accessibility and commute duration for low-income individuals compared to the higher-income, in three major Canadian metropolitan regions, Toronto, Montreal, and Vancouver using separate multilevel mixed effects statistical models for car and public transport commuters. Accessibility measures are generated for jobs and workers both at the origin (home) and the destination (place of work) to account for the impact of competing labor and firms. Our models show that the impacts of accessibility on commute duration are present and in many cases stronger for low-income individuals than for higher income groups. The results suggest that low-income individuals have more to gain (in terms of reduced commute time) from increased accessibility to low-income jobs at the origin and to workers at the destination. Similarly, they also have more to lose from increased accessibility to low-income workers at the origin and to low-income jobs at the destination, which are proxies for increased competition. Policies targeting improvements in accessibility to jobs, especially low-income ones, by car and public transport while managing the presence of competition can serve to bridge the inequality gap that exists in commuting behavior.", "title": "Accessibility and the journey to work through the lens of equity", "claims": ["- Inequality in transport provision is an area of growing concern among transport professionals, as it results in low-income individuals travelling at lower speeds while covering smaller distances.", "- Accessibility, the ease of reaching destinations, may hold the key in correcting these inequalities through providing a means to evaluate land use and transport interventions.", "- This article examines the relationship between accessibility and commute duration for low-income individuals compared to the higher-income, in three major Canadian metropolitan regions, Toronto, Montreal, and Vancouver using separate multilevel mixed effects statistical models for car and public transport commuters.", "- Accessibility measures are generated for jobs and workers both at the origin (home) and the destination (place of work) to account for the impact of competing labor and firms.", "- Our models show that the impacts of accessibility on commute duration are present and in many cases stronger for low-income individuals than for higher income groups.", "- The results suggest that low-income individuals have more to gain (in terms of reduced commute time) from increased accessibility to low-income jobs at the origin and to workers at the destination.", "- Low-income individuals also have more to lose from increased accessibility to low-income workers at the origin and to low-income jobs at the destination, which are proxies for increased competition.", "- Policies targeting improvements in accessibility to jobs, especially low-income ones, by car and public transport while managing the presence of competition can serve to bridge the inequality gap that exists in commuting behavior."]}, {"metadata": {"year": 2018}, "authors": ["Boer Cui", "G. Boisjoly", "A. El-geneidy", "D. Levinson"], "summary": "Inequality in transport provision is an area of growing concern among transport professionals, as it results in low-income individuals travelling at lower speeds while covering smaller distances. Accessibility, the ease of reaching destinations, may hold the key in correcting these inequalities through providing a means to evaluate land use and transport interventions. This article examines the relationship between accessibility and commuting duration for low-income individuals, compared to the general population, in three major Canadian metropolitan regions, Toronto, Montreal, and Vancouver using multilevel mixed effects statistical models for car and public transport commuters separately. Accessibility measures are generated for jobs and workers both at the origin (home) and the destination (place of work) to account for the impact of competing labor and firms. Our models show that the impacts of accessibility on commuting duration are present and stronger for low-income individuals than for the general population, and the differences in impact are more visible for public transport commuters. The results suggest that low-income individuals have more to gain (in terms of reduced commute time) from increased accessibility to low-income jobs at the origin and to workers at the destination. Similarly, they also have more to lose from increased accessibility to low-income workers at the origin and to low- income jobs at the destination, which are proxies for increased competition. Policies targeting improvements in accessibility to jobs, especially low-income ones, by car and public transport while managing the presence of competition can serve to bridge the inequality gap that exists in commuting behavior.", "title": "Accessibility, equity, and the journey to work", "claims": ["- Inequality in transport provision is an area of growing concern among transport professionals, as it results in low-income individuals travelling at lower speeds while covering smaller distances.", "- Accessibility, the ease of reaching destinations, may hold the key in correcting these inequalities through providing a means to evaluate land use and transport interventions.", "- This article examines the relationship between accessibility and commuting duration for low-income individuals, compared to the general population, in three major Canadian metropolitan regions: Toronto, Montreal, and Vancouver.", "- The examination uses multilevel mixed effects statistical models for car and public transport commuters separately.", "- Accessibility measures are generated for jobs and workers both at the origin (home) and the destination (place of work) to account for the impact of competing labor and firms.", "- The models show that the impacts of accessibility on commuting duration are present and stronger for low-income individuals than for the general population.", "- The differences in impact of accessibility on commuting duration are more visible for public transport commuters.", "- The results suggest that low-income individuals have more to gain (in terms of reduced commute time) from increased accessibility to low-income jobs at the origin and to workers at the destination.", "- Low-income individuals also have more to lose from increased accessibility to low-income workers at the origin and to low-income jobs at the destination, which are proxies for increased competition.", "- Policies targeting improvements in accessibility to jobs, especially low-income ones, by car and public transport while managing the presence of competition can serve to bridge the inequality gap that exists in commuting behavior."]}, {"metadata": {"year": 2011}, "authors": ["A. Soltani", "Yousef Esmaeili Ivaki"], "summary": "Neo-classical economic doctrine dominating governmental policies shows its impact on recent transport policies, causing these policies; tend to base on demand and efficiency criteria instead of equity concerns. Public transit operating for remote areas is less cost-effective eventually leading to have a low level of service quality. In metropolitan areas of developing countries, a large part of socially disadvantaged and vulnerable groups live in outer suburban locations not in the inner-city. Transit equity evaluation is required by in order to consider the requirements of more vulnerable populations, as well as to foster equal benefits. The evaluation approach is based on highlighting the spatial distribution and clustering patterns of bus network and service as well as some disadvantaged social groups including unemployed, migrated, less educated, elderly, young, and disabled. The hypothesis is that vulnerable groups and economically disadvantaged communities receive a less than equal share of public bus services. The findings show that poor accessibility is associated both with low-income neighborhoods and with neighborhoods with disproportionately high populations of migrated, less-educated, unemployed and low-income groups. Modifications need to make in transport planning and policy system to achieve a better distribution of public transport services in hope of increasing level of service for minority groups and economically disadvantaged communities.", "title": "Inequity in the Provision of Public Bus Service for Socially Disadvantaged Groups", "claims": ["- Neo-classical economic doctrine dominating governmental policies shows its impact on recent transport policies, causing these policies to tend to base on demand and efficiency criteria instead of equity concerns.", "- Public transit operating for remote areas is less cost-effective, eventually leading to a low level of service quality.", "- In metropolitan areas of developing countries, a large part of socially disadvantaged and vulnerable groups live in outer suburban locations, not in the inner-city.", "- Transit equity evaluation is required in order to consider the requirements of more vulnerable populations, as well as to foster equal benefits.", "- The evaluation approach is based on highlighting the spatial distribution and clustering patterns of the bus network and service, as well as some disadvantaged social groups including unemployed, migrated, less educated, elderly, young, and disabled.", "- The hypothesis is that vulnerable groups and economically disadvantaged communities receive a less than equal share of public bus services.", "- The findings show that poor accessibility is associated both with low-income neighborhoods and with neighborhoods with disproportionately high populations of migrated, less-educated, unemployed, and low-income groups.", "- Modifications need to be made in the transport planning and policy system to achieve a better distribution of public transport services in hope of increasing the level of service for minority groups and economically disadvantaged communities."]}, {"metadata": {"year": 2004}, "authors": ["D. Mignot"], "summary": "The current context of increasing social and spatial disparities raises the issue of universal accessibility to the city and its services, in particular for low incomes persons. The issue of inequality with regard to travel, which we have considered first of all at an aggregate level using the usual travel indicators (number of trips, distance covered, travel time budget), essentially comes down to inequality in access to the car. An analysis of recent changes in urban public transport pricing policy and a survey conducted within welfare and social integration agencies in the conurbations of Lyon, Nancy and Nantes have been used to obtain a more accurate qualitative and quantitative picture of transport difficulties.", "title": "Transport et justice sociale", "claims": ["- The current context of increasing social and spatial disparities raises the issue of universal accessibility to the city and its services, in particular for low income persons.", "- The issue of inequality with regard to travel essentially comes down to inequality in access to the car.", "- An analysis of recent changes in urban public transport pricing policy has been used to obtain a more accurate qualitative and quantitative picture of transport difficulties.", "- A survey conducted within welfare and social integration agencies in the conurbations of Lyon, Nancy and Nantes has been used to obtain a more accurate qualitative and quantitative picture of transport difficulties."]}, {"metadata": {"year": 2011}, "authors": ["D. Lewis"], "summary": "Poverty, inequality and social exclusion are closely tied to personal mobility and the accessibility of goods and services. Evidence of the economic role of transport in promoting better living standards and greater wellbeing can be seen in the effects of both overall public investment in transport infrastructure, and in the impacts of specific transport policies, projects and multi-project plans.", "title": "Economic perspectives on transport and equality", "claims": ["- Poverty, inequality and social exclusion are closely tied to personal mobility and the accessibility of goods and services.", "- Evidence of the economic role of transport in promoting better living standards and greater wellbeing can be seen in the effects of both overall public investment in transport infrastructure.", "- Evidence of the economic role of transport in promoting better living standards and greater wellbeing can be seen in the impacts of specific transport policies, projects and multi-project plans."]}, {"metadata": {"year": 2005}, "authors": ["David Caubel"], "summary": "The social dimension of urban transport policies becomes a paramount issue of the public action. This may result from the observed growth of social inequalities, and the persistence or even the worsening of segregation processes. In particular, this issue leads to questions about the access to activities and services that individuals need everyday. It also relates to the characterization of an equal access for all to the city.In this context, the aim of the paper is to validate, by the measure in the case of the Lyons conurbation, the existence of urban accessibility disparities between the richest and the deprived territories residents, by accounting for the private car and the public transport. We show that there are equal accesses to amenities by car, but the travel modes unequal access implies inequities in accessing urban activities. Then, our paper analyses the social impacts of the public transport policy contents aiming at reducing the urban accessibility disparities or the gaps to the \"standard society\". The assessment made, based on the interpretation of the Lyons Urban Travel Plan, accounts for concrete answers of the access to amenities improvement for everyone, and in particular for the underprivileged populations. Nevertheless, these answers prove to be limited. A public transport policy cannot claim to reduce the unequal access between territories and to fight against the exclusion of a minority of the population, without accounting for the local and overall contexts of urban morphology, without being in line with regional planning policies – in particular the activities location control policies.", "title": "Public transport development and equal access for all to urban amenities", "claims": ["- The social dimension of urban transport policies becomes a paramount issue of public action due to the observed growth of social inequalities and the persistence or worsening of segregation processes.", "- The issue of urban transport policies leads to questions about access to activities and services that individuals need every day.", "- The issue of urban transport policies relates to the characterization of equal access for all to the city.", "- The aim of the paper is to validate the existence of urban accessibility disparities between the richest and the deprived territories residents in the case of the Lyons conurbation, by accounting for the private car and public transport.", "- There are equal accesses to amenities by car, but the unequal access to travel modes implies inequities in accessing urban activities.", "- The paper analyses the social impacts of public transport policy contents aimed at reducing urban accessibility disparities or gaps to the \"standard society.\"", "- The assessment based on the interpretation of the Lyons Urban Travel Plan accounts for concrete answers to the improvement of access to amenities for everyone, particularly for underprivileged populations.", "- The answers provided by the public transport policy to improve access to amenities prove to be limited.", "- A public transport policy cannot claim to reduce unequal access between territories and fight against the exclusion of a minority of the population without accounting for the local and overall contexts of urban morphology.", "- A public transport policy must be in line with regional planning policies, particularly the activities location control policies, to effectively address urban accessibility disparities."]}, {"metadata": {"year": 1980}, "authors": ["E. Boer"], "summary": "In practice there are not equal chances for everybody to use the transport system. The national government aims to lessen the inequality in this respect as regards certain groups of the population. Such groups are for instance the poor, children, old people, the disabled, the people without a driving licence, and housewives. The question of when there can be said to be a large inequality in the use of transport is difficult to answer. This report describes what is known about the phenomenon of unequal accessibility to the transport system and discusses how far this phenomenon can be studied. Social scientific studies in different countries of the choice behaviour of travellers are reviewed. (TRRL)", "title": "INEQUALITY IN THE USE OF TRANSPORT, ITS RELEVANCE AND THE POSSIBILITY OF STUDYING IT. AN INTERNATIONAL LITERATURE REVIEW", "claims": ["- In practice, there are not equal chances for everybody to use the transport system.", "- The national government aims to lessen the inequality in the use of the transport system as regards certain groups of the population.", "- Certain groups that experience inequality in transport system usage include the poor, children, old people, the disabled, people without a driving licence, and housewives.", "- The question of when there can be said to be a large inequality in the use of transport is difficult to answer.", "- This report describes what is known about the phenomenon of unequal accessibility to the transport system.", "- The report discusses how far the phenomenon of unequal accessibility to the transport system can be studied.", "- Social scientific studies in different countries of the choice behaviour of travellers are reviewed."]}, {"metadata": {"year": 2022}, "authors": ["Anik Pramanik", "Pan Xu", "Yifang Xu"], "summary": "There are many news articles reporting the obstacles con- fronting poverty-stricken households in access to public transits. These barriers create a great deal of inconveniences for these impoverished families and more importantly, they con-tribute a lot of social inequalities. A typical approach ad- dressing the issue is to build more transport infrastructure to oﬀer more opportunities to access the public transits es- pecially for those deprived communities. Examples include adding more bus lines connecting needy residents to railways systems and extending existing bus lines to areas with low socioeconomic status. Recently, a new strategy is proposed, which is to harness the ubiquitous ride-hailing services to con-nect disadvantaged households with the nearest public trans- portations. Compared with the former infrastructure-based solution, the ride-hailing-based strategy enjoys a few exclusive beneﬁts such as higher eﬀectiveness and more ﬂexibility. In this paper, we propose an optimization model to study how to integrate the two approaches together for equity-promotion purposes. Speciﬁcally, we aim to design a strategy of allo- cating a given limited budget to diﬀerent candidate programs such that the overall social equity is maximized, which is de- ﬁned as the minimum covering ratio among all pre-speciﬁed protected groups of households (based on race, income, etc.). We have designed a linear-programming (LP) based rounding algorithm, which proves to achieve an optimal approximation ratio of 1 − 1 / 𝑒 . Additionally, we test our algorithm against a few baselines on real data assembled by outsourcing multiple public datasets collected in the city of Chicago. Experimental results conﬁrm our theoretical predictions and demonstrate the eﬀectiveness of our LP-based strategy in promoting social equity, especially when the budget is insuﬃcient.", "title": "Equity Promotion in Public Transportation", "claims": ["- There are many news articles reporting the obstacles confronting poverty-stricken households in access to public transits.", "- These barriers create a great deal of inconveniences for these impoverished families and more importantly, they contribute a lot of social inequalities.", "- A typical approach addressing the issue is to build more transport infrastructure to offer more opportunities to access the public transits especially for those deprived communities.", "- Examples of this approach include adding more bus lines connecting needy residents to railway systems and extending existing bus lines to areas with low socioeconomic status.", "- Recently, a new strategy is proposed, which is to harness the ubiquitous ride-hailing services to connect disadvantaged households with the nearest public transportations.", "- Compared with the former infrastructure-based solution, the ride-hailing-based strategy enjoys a few exclusive benefits such as higher effectiveness and more flexibility.", "- This paper proposes an optimization model to study how to integrate the two approaches together for equity-promotion purposes.", "- The aim is to design a strategy of allocating a given limited budget to different candidate programs such that the overall social equity is maximized, which is defined as the minimum covering ratio among all pre-specified protected groups of households (based on race, income, etc.).", "- An LP-based rounding algorithm has been designed, which proves to achieve an optimal approximation ratio of 1 − 1 / 𝑒.", "- The algorithm is tested against a few baselines on real data assembled by outsourcing multiple public datasets collected in the city of Chicago.", "- Experimental results confirm the theoretical predictions and demonstrate the effectiveness of the LP-based strategy in promoting social equity, especially when the budget is insufficient."]}], "query": "competition public transport accessibility inequality poverty", "summary_abstract": null, "summary_extract": "The collective claims regarding the research question of competition, public transport accessibility, inequality, and poverty highlight significant disparities in transport provision and its impact on low-income individuals. Boer Cui et al. (2019) emphasize that low-income individuals experience longer commute times and reduced accessibility compared to higher-income groups, suggesting that enhancing accessibility to jobs can significantly benefit these individuals (Boer Cui et al., 2019). They argue that policies aimed at improving access to low-income jobs, while managing competition, can help bridge the existing inequality gap in commuting behavior (Boer Cui et al., 2019).\n\nFurther supporting this, Soltani and Esmaeili Ivaki (2011) point out that vulnerable populations often reside in areas with poor public transport services, leading to inequitable access to essential services (Soltani & Esmaeili Ivaki, 2011). They advocate for transit equity evaluations to ensure that the needs of disadvantaged groups are met (Soltani & Esmaeili Ivaki, 2011). Mignot (2004) also highlights the importance of universal accessibility, particularly for low-income individuals, and notes that disparities in access to transport can exacerbate social inequalities (Mignot, 2004).\n\nMoreover, Lewis (2011) connects personal mobility and accessibility to broader issues of poverty and social exclusion, indicating that transport policies must consider equity alongside efficiency (Lewis, 2011). Caubel (2005) reinforces this notion by discussing the need for urban transport policies to address accessibility disparities, particularly for underprivileged populations (Caubel, 2005).\n\nIn a more recent approach, Pramanik et al. (2022) propose integrating ride-hailing services with public transport to enhance accessibility for disadvantaged households, suggesting that innovative solutions can effectively address transport inequities (Pramanik et al., 2022). This reflects a shift towards more flexible and effective strategies to improve access for low-income communities.\n\nOverall, the claims collectively underscore the critical relationship between public transport accessibility and social inequality, advocating for targeted policies and innovative solutions to enhance mobility for impoverished populations."}, {"papers": [{"metadata": {"year": 2016}, "authors": ["Florian Dumpert", "Katja von Eschwege", "M. Beck"], "summary": "This article shows the motivation for, approach to, and results of applying support vector machines in official statistics concerning the business register for test purposes. A support vector machine is a universally applicable machine learning and classification method. Based on a mathematical optimisation approach, objects can be classified by specific variables and be allocated to corresponding classes. The non-parametric statistical method succeeded in classifying enterprises with respect to the so-called third sector and is therefore suitable to improve and complement the method used up to now.", "title": "Einsatz von Support Vector Machines bei der Sektorzuordnung von Unternehmen", "claims": ["- The article shows the motivation for, approach to, and results of applying support vector machines in official statistics concerning the business register for test purposes.", "- A support vector machine is a universally applicable machine learning and classification method.", "- Based on a mathematical optimisation approach, objects can be classified by specific variables and be allocated to corresponding classes.", "- The non-parametric statistical method succeeded in classifying enterprises with respect to the so-called third sector.", "- The non-parametric statistical method is therefore suitable to improve and complement the method used up to now."]}, {"metadata": {"year": 2001}, "authors": ["D. Sebald", "J. Bucklew"], "summary": "Two enhancements are proposed to the application and theory of support vector machines. The first is a method of multicategory classification based on the binary classification version of the support vector machine (SVM). The method, which is called the M-ary SVM, represents each category in binary format, and to each bit of that representation is assigned a conventional SVM. This approach requires only [log/sub 2/(K)] SVMs, where K is the number of classes. We give an example of classification on an octaphase-shift-keying (8-PSK) pattern space to illustrate the main concepts. The second enhancement is that of adding equality constraints to the conventional binary classification SVM. This allows pinning the classification boundary to points that are known a priori to lie on the boundary. Applications of this method often arise in problems having some type of symmetry, We present one such example where the M-ary SVM is used to classify symbols of a CDMA two-user, multiuser detection pattern space.", "title": "Support vector machines and the multiple hypothesis test problem", "claims": ["- Two enhancements are proposed to the application and theory of support vector machines.", "- The first enhancement is a method of multicategory classification based on the binary classification version of the support vector machine (SVM).", "- The method, called the M-ary SVM, represents each category in binary format.", "- To each bit of that representation is assigned a conventional SVM.", "- This approach requires only [log/sub 2/(K)] SVMs, where K is the number of classes.", "- An example of classification on an octaphase-shift-keying (8-PSK) pattern space is given to illustrate the main concepts.", "- The second enhancement involves adding equality constraints to the conventional binary classification SVM.", "- Adding equality constraints allows pinning the classification boundary to points that are known a priori to lie on the boundary.", "- Applications of this method often arise in problems having some type of symmetry.", "- One example is presented where the M-ary SVM is used to classify symbols of a CDMA two-user, multiuser detection pattern space."]}, {"metadata": {"year": 2011}, "authors": ["R. Gilbert", "T. Trafalis", "I. Adrianto"], "summary": "In this article, we introduce the subject of support vector machines (SVMs), describing their applications to binary and multiclass classification as well as different SVM formulations that are used in such supervised learning problems. This article is not exhaustive and many approaches have not been considered. More detailed treatments are discussed in the books by Abe, Cristianini and Shawe-Taylor, Scholkopf, and Smola and Vapnik. \n \n \nKeywords: \n \nsupport vector machines; \nstatistical learning; \nmulticlass classification; \noptimization", "title": "Support Vector Machines for Classification", "claims": ["- Support vector machines (SVMs) are introduced in the article, describing their applications to binary and multiclass classification as well as different SVM formulations that are used in such supervised learning problems.", "- The article is not exhaustive and many approaches have not been considered.", "- More detailed treatments of support vector machines are discussed in the books by Abe, Cristianini and Shawe-Taylor, Scholkopf, and Smola and Vapnik."]}, {"metadata": {"year": 1999}, "authors": ["M. Niranjan"], "summary": "Summary form only given. There has been much interest in the use of support vector machines (SVM) as an approach to high performance pattern classification. In the linearly separable case, SVMs attempt to position a class boundary so that the margin from the nearest example is maximised. This criterion can be implemented by solving a quadratic programming problem, and the solution turns out to be one in which the class boundary may be expressed as a linear combination of a subset of the training data (the support vectors). The elegance of the QP formulation, and the relationship between control of complexity in this formulation and Vapnik-Chervonenkis dimensions are seen as prime attractions of the SVM method. A related idea in high performance pattern classification is that of boosting multiple classifiers. The author shows that the standard SVM formulation is not robust to noise and explains the performance of boosting algorithms by reference to receiver operating characteristics curves.", "title": "Support vector machines: a tutorial overview and critical appraisal", "claims": ["- There has been much interest in the use of support vector machines (SVM) as an approach to high performance pattern classification.", "- In the linearly separable case, SVMs attempt to position a class boundary so that the margin from the nearest example is maximised.", "- This criterion can be implemented by solving a quadratic programming problem.", "- The solution to the quadratic programming problem turns out to be one in which the class boundary may be expressed as a linear combination of a subset of the training data (the support vectors).", "- The elegance of the quadratic programming formulation is seen as a prime attraction of the SVM method.", "- The relationship between control of complexity in the quadratic programming formulation and Vapnik-Chervonenkis dimensions is seen as a prime attraction of the SVM method.", "- A related idea in high performance pattern classification is that of boosting multiple classifiers.", "- The standard SVM formulation is not robust to noise.", "- The performance of boosting algorithms can be explained by reference to receiver operating characteristics curves."]}, {"metadata": {"year": 2010}, "authors": ["Yoonkyung  Lee"], "summary": "The support vector machine is a supervised learning technique for classification increasingly used in many applications of data mining, engineering, and bioinformatics. This chapter aims to provide an introduction to the method, covering from the basic concept of the optimal separating hyperplane to its nonlinear generalization through kernels. A general framework of kernel methods that encompass the support vector machine as a special case is outlined. In addition, statistical properties that illuminate both advantage and limitation of the method due to its specific mechanism for classification are briefly discussed. For illustration of the method and related practical issues, an application to real data with high-dimensional features is presented.", "title": "Support vector machines for classification: a statistical portrait.", "claims": ["- The support vector machine is a supervised learning technique for classification increasingly used in many applications of data mining, engineering, and bioinformatics.  \n- This chapter aims to provide an introduction to the method, covering from the basic concept of the optimal separating hyperplane to its nonlinear generalization through kernels.  \n- A general framework of kernel methods that encompass the support vector machine as a special case is outlined.  \n- Statistical properties that illuminate both advantage and limitation of the method due to its specific mechanism for classification are briefly discussed.  \n- An application to real data with high-dimensional features is presented for illustration of the method and related practical issues."]}, {"metadata": {"year": 2014}, "authors": ["Shahab  Araghinejad"], "summary": "Classifying data is a common task in data-driven modeling. Using support vector machines, we can separate classes of data by a hyperplane. A support vector machine (SVM) is a concept for a set of related supervised learning methods that analyze data and recognize patterns, used for classification and regression analysis. The formulation of SVM uses the structural risk minimization principle, which has been shown to be superior to the traditional empirical risk minimization principle used by conventional neural networks. This chapter presents principles of classification and regression analysis by support vector machines, briefly. Also related MATLAB programs are presented.", "title": "Support Vector Machines", "claims": ["- Classifying data is a common task in data-driven modeling.", "- Using support vector machines, we can separate classes of data by a hyperplane.", "- A support vector machine (SVM) is a concept for a set of related supervised learning methods that analyze data and recognize patterns, used for classification and regression analysis.", "- The formulation of SVM uses the structural risk minimization principle, which has been shown to be superior to the traditional empirical risk minimization principle used by conventional neural networks.", "- This chapter presents principles of classification and regression analysis by support vector machines, briefly.", "- Also related MATLAB programs are presented."]}, {"metadata": {"year": 2002}, "authors": ["J. Currall"], "summary": "In the last decade Support Vector Machines (SVMs) have emerged as an important learning technique for solving classification and regression problems in various fields, most notably in computational biology, finance and text categorization. This is due in part to built-in mechanisms to ensure good generalization which leads to accurate prediction, the use of kernel functions to model non-linear distributions, the ability to train relatively quickly on large data sets using novel mathematical optimization techniques and most significantly the possibility of theoretical analysis using computational learning theory. In this thesis, we discuss the theoretical basis and computational approaches to Support Vector Machines.", "title": "Support Vector Machines for Classification and Regression", "claims": ["- In the last decade, Support Vector Machines (SVMs) have emerged as an important learning technique for solving classification and regression problems in various fields, most notably in computational biology, finance, and text categorization.", "- The emergence of SVMs is due in part to built-in mechanisms to ensure good generalization which leads to accurate prediction.", "- SVMs utilize kernel functions to model non-linear distributions.", "- SVMs have the ability to train relatively quickly on large data sets using novel mathematical optimization techniques.", "- A significant aspect of SVMs is the possibility of theoretical analysis using computational learning theory.", "- This thesis discusses the theoretical basis and computational approaches to Support Vector Machines."]}, {"metadata": {"year": 2012}, "authors": ["H. Bhavsar", "Mahesh Panchal"], "summary": "185 All Rights Reserved © 2012 IJARCET Abstract-With increasing amounts of data being generated by businesses and researchers there is a need for fast, accurate and robust algorithms for data analysis. Improvements in databases technology, computing performance and artificial intelligence have contributed to the development of intelligent data analysis. Support vector machines are a specific type of machine learning algorithm that are among the most widelyused for many statistical learning problems, such as spam filtering, text classification, handwriting analysis, face and object recognition, and countless others. Support vector machines have also come into widespread use in practically every area of bioinformatics within the last ten years, and their area of influence continues to expand today. The support vector machine has been developed as robust tool for classification and regression in noisy, complex domains. The two key features of support vector machines are generalization theory, which leads to a principled way to choose an hypothesis; and, kernel functions, which introduce nonlinearity in the hypothesis space without explicitly requiring a non-linear algorithm.", "title": "A Review on Support Vector Machine for Data Classification", "claims": ["- There is a need for fast, accurate, and robust algorithms for data analysis due to the increasing amounts of data being generated by businesses and researchers.", "- Improvements in database technology, computing performance, and artificial intelligence have contributed to the development of intelligent data analysis.", "- Support vector machines are a specific type of machine learning algorithm that are among the most widely used for many statistical learning problems.", "- Support vector machines are used for applications such as spam filtering, text classification, handwriting analysis, face and object recognition, and countless others.", "- Support vector machines have come into widespread use in practically every area of bioinformatics within the last ten years.", "- The area of influence of support vector machines continues to expand today.", "- The support vector machine has been developed as a robust tool for classification and regression in noisy, complex domains.", "- The two key features of support vector machines are generalization theory, which leads to a principled way to choose a hypothesis, and kernel functions, which introduce nonlinearity in the hypothesis space without explicitly requiring a non-linear algorithm."]}], "query": "which classifications are suitable for support vector machines?", "summary_abstract": null, "summary_extract": "The collective claims regarding suitable classifications for support vector machines (SVMs) highlight their versatility and effectiveness across various domains. SVMs are described as universally applicable machine learning and classification methods (Dumpert et al., 2016), capable of handling both binary and multiclass classification tasks (Gilbert et al., 2011). They utilize a mathematical optimization approach to classify objects based on specific variables, allowing for the allocation of data points to corresponding classes (Dumpert et al., 2016).\n\nThe claims also emphasize the enhancements made to SVMs, such as the M-ary SVM, which facilitates multicategory classification by representing each category in binary format (Sebald & Bucklew, 2001). This method requires fewer SVMs than traditional approaches, making it efficient for problems with multiple classes. Additionally, the introduction of equality constraints in SVMs allows for more precise classification boundaries, particularly in symmetrical problems (Sebald & Bucklew, 2001).\n\nSVMs have found applications in diverse fields, including computational biology, finance, and text categorization, demonstrating their robustness in noisy and complex environments (Currall, 2002; Bhavsar & Panchal, 2012). They are particularly effective in high-dimensional feature spaces, as they can model non-linear distributions through kernel functions (Currall, 2002; Lee, 2010). The structural risk minimization principle employed by SVMs is noted to be superior to traditional methods, enhancing their classification performance (Araghinejad, 2014).\n\nIn summary, support vector machines are suitable for a wide range of classification tasks, from binary to multiclass problems, and are applicable in various fields due to their robust theoretical foundation and practical enhancements. Their ability to handle complex data and provide accurate predictions makes them a valuable tool in the realm of machine learning."}, {"papers": [{"metadata": {"year": 2021}, "authors": ["Antonio  Cano", "Paul  Arévalo", "Darío  Benavides", "Francisco  Jurado"], "summary": "Abstract The problem of climate change because greenhouse gas emissions is aggravating, especially in public transport, which encourages the development of new technologies and clean energy control methods for the propulsion of vehicles such as tramways. A new energy control for a real tramway has been proposed in this paper, combining renewable sources, supercapacitors and lithium ion batteries, both components will absorb the energy from the regenerative braking of the tramway. The system has been modeled in Matlab considering certain restrictions in each component in order to supply the load on the round trip. Finally, a techno-economic and environmental analysis has been done identifying new patterns with respect to existing tramway systems. The annual energy required by the tramway is 867.62 MWh/year. The power variations are mainly supplied by the supercapacitor and the lithium ion battery functions as a backup. In this regard, the proposed system saves $ 2205,724 by supplying energy to the tramway and selling the excess energy to the grid for 20 years. Finally, the renewable system will have avoided 8,445.4 tCO2/MWh.", "title": "Sustainable tramway, techno-economic analysis and environmental effects in an urban public transport. A comparative study", "claims": ["- The problem of climate change is aggravating because of greenhouse gas emissions, especially in public transport, which encourages the development of new technologies and clean energy control methods for the propulsion of vehicles such as tramways.", "- A new energy control for a real tramway has been proposed in this paper, combining renewable sources, supercapacitors, and lithium-ion batteries, with both components absorbing energy from the regenerative braking of the tramway.", "- The system has been modeled in Matlab considering certain restrictions in each component in order to supply the load on the round trip.", "- A techno-economic and environmental analysis has been done identifying new patterns with respect to existing tramway systems.", "- The annual energy required by the tramway is 867.62 MWh/year.", "- The power variations are mainly supplied by the supercapacitor, and the lithium-ion battery functions as a backup.", "- The proposed system saves $220,572 by supplying energy to the tramway and selling the excess energy to the grid for 20 years.", "- The renewable system will have avoided 8,445.4 tCO2/MWh."]}, {"metadata": {"year": 2019}, "authors": ["Xin  Wang", "Inge  Norstad", "Kjetil  Fagerholt", "Marielle  Christiansen"], "summary": "In this chapter we examine, from a tramp ship operator’s point of view, how potential CO2 emission reduction measures impact the operational decisions and their economic and environmental consequences. Two market-based measures (MBMs) are discussed, the bunker levy scheme and the emission trading scheme, and we show that both can be incorporated in a similar way into a typical tramp ship routing and scheduling model. We also demonstrate with a computational study the environmental benefits of these CO2 reduction schemes.", "title": "Green Tramp Shipping Routing and Scheduling: Effects of Market-Based Measures on CO2 Reduction", "claims": ["- From a tramp ship operator’s point of view, potential CO2 emission reduction measures impact the operational decisions and their economic and environmental consequences.", "- Two market-based measures (MBMs) are discussed: the bunker levy scheme and the emission trading scheme.", "- Both the bunker levy scheme and the emission trading scheme can be incorporated in a similar way into a typical tramp ship routing and scheduling model.", "- A computational study demonstrates the environmental benefits of these CO2 reduction schemes."]}, {"metadata": {"year": 2022}, "authors": ["Minje Choia", "Gayoung Kanga", "Juhyeon Kwaka", "Yoonjung Jangb", "S. Leec"], "summary": "The Net-Zero standard was proposed by Science Based Target (SBTi) to bring the net greenhouse gas emissions to zero as global warming intensifies, and this policy is spreading worldwide. Public transportation plays an important role in eco-friendly transportation and establishing a railway-oriented public transportation system is important. Among modes of railway traffic, trams are easy to access compared with subways (a representative modes of railway transportation) and are economical because of their low construction and operation costs. If a priority signal is given to the tram operation, the scheduled speed increases; The efficiency can be further improved. The purpose of this study was to analyse how the conversion of modes to public transportation caused by tram construction can affect the atmosphere and to study how much the increase in physical activity caused by the increase in public transportation affects the reduction of disease. Dongtan New Town in Korea, where trams are scheduled to be introduced, was set as the study area, and the effect of the conversion of modes of transportation resulting from tram construction was analysed through the modal split process of the four-stage transportation demand prediction model. The analysis shows that trams will generate a 54,700 trips/d conversion to public transportation within the affected area. The benefit from air pollution reduction is 25.13", "title": "Calculating the Environmental Benefits of Trams", "claims": ["- The Net-Zero standard was proposed by Science Based Target (SBTi) to bring the net greenhouse gas emissions to zero as global warming intensifies, and this policy is spreading worldwide.", "- Public transportation plays an important role in eco-friendly transportation and establishing a railway-oriented public transportation system is important.", "- Among modes of railway traffic, trams are easy to access compared with subways (a representative mode of railway transportation) and are economical because of their low construction and operation costs.", "- If a priority signal is given to the tram operation, the scheduled speed increases; the efficiency can be further improved.", "- The purpose of this study was to analyse how the conversion of modes to public transportation caused by tram construction can affect the atmosphere and to study how much the increase in physical activity caused by the increase in public transportation affects the reduction of disease.", "- Dongtan New Town in Korea, where trams are scheduled to be introduced, was set as the study area.", "- The effect of the conversion of modes of transportation resulting from tram construction was analysed through the modal split process of the four-stage transportation demand prediction model.", "- The analysis shows that trams will generate a 54,700 trips/d conversion to public transportation within the affected area.", "- The benefit from air pollution reduction is 25.13."]}, {"metadata": {"year": 1998}, "authors": ["C. Pronello"], "summary": "The paper presents the results of a simulation model to calculate the tramsport pollutant emissions in different utirban sites", "title": "A predictive model of atmospheric pollution with environmental capacity constraint: an application in the city of Turin", "claims": ["- The paper presents the results of a simulation model to calculate the transport pollutant emissions in different urban sites."]}, {"metadata": {"year": 1999}, "authors": ["R. Soberman", "E. Miller"], "summary": "Certain concerns about sustainable transportation derive from the premise that significant atmospheric concentrations of carbon dioxide (CO2) and other greenhouse gases which contribute to global warming can be attributed to automotive emissions. Among measures considered to curtail automobile dependency and increase transit modal split, \"full cost pricing\" → a means of extracting both environmental costs and hidden subsidies which road users allegedly impose on society → has emerged as an increasingly popular suggestion. This paper examines the potential impact of full cost pricing on the \"sustainability\" of urban transportation, using Toronto as a case study. The analysis deals with the direct effects on mode choice and vehicle utilization resulting from increased user costs as might be achieved through fuel taxes or road pricing, as well as the indirect, longer term effects on location decisions. To investigate the land-use impacts, population distributions were altered to reflect more compact developm...", "title": "Impacts of full cost pricing on the sustainability of urban transportation: towards Canada's Kyoto commitments", "claims": ["- Certain concerns about sustainable transportation derive from the premise that significant atmospheric concentrations of carbon dioxide (CO2) and other greenhouse gases which contribute to global warming can be attributed to automotive emissions.", "- Among measures considered to curtail automobile dependency and increase transit modal split, \"full cost pricing\" has emerged as an increasingly popular suggestion.", "- \"Full cost pricing\" is a means of extracting both environmental costs and hidden subsidies which road users allegedly impose on society.", "- This paper examines the potential impact of full cost pricing on the \"sustainability\" of urban transportation, using Toronto as a case study.", "- The analysis deals with the direct effects on mode choice and vehicle utilization resulting from increased user costs as might be achieved through fuel taxes or road pricing.", "- The analysis also considers the indirect, longer term effects on location decisions.", "- To investigate the land-use impacts, population distributions were altered to reflect more compact development."]}, {"metadata": {"year": 2020}, "authors": ["J. Niemann", "Julian Bruckmann", "Florian Krautzer"], "summary": "The population is growing constantly in urban areas. This results in an increasing demand for mobility solutions while it is also worldwide aimed to reduce greenhouse gas emissions. This paper summarizes the results of a comparative study concerning the greenhouse gas emissions (based on carbon footprint) caused by alternative urban passenger transportation systems. The emissions for the vehicles and their infrastructure are analyszed over the entire life cycle from manufacturing up to their end of life. An existing cable car sytem in La Paz, Bolivia was analysed and evaluated in comparison to other modes of transportation such as small busses, large busses and a tram. According to the system definitions and the considered balance framework the study shows that beside the use of the systems the materials and the manufacturing as well as the infrastructure have a significant impact on the total emissions over the life cycle. To put focus on the „true and real“ impacts to the society it is preferable to consider the measurement results in total absolute emissions.", "title": "Green City Deals: A study on the global warming potential of alternative urban transportation systems", "claims": ["- The population is growing constantly in urban areas.  \n- The growth of the urban population results in an increasing demand for mobility solutions.  \n- There is a worldwide aim to reduce greenhouse gas emissions.  \n- This paper summarizes the results of a comparative study concerning the greenhouse gas emissions (based on carbon footprint) caused by alternative urban passenger transportation systems.  \n- The emissions for the vehicles and their infrastructure are analyzed over the entire life cycle from manufacturing up to their end of life.  \n- An existing cable car system in La Paz, Bolivia was analyzed and evaluated in comparison to other modes of transportation such as small buses, large buses, and a tram.  \n- The study shows that, beside the use of the systems, the materials and the manufacturing as well as the infrastructure have a significant impact on the total emissions over the life cycle.  \n- It is preferable to consider the measurement results in total absolute emissions to focus on the \"true and real\" impacts to society."]}, {"metadata": {"year": 2009}, "authors": ["T. Litman"], "summary": "This paper describes climate change impacts and costs, presents methods for quantifying and monetizing (measuring in monetary units) these impacts, summarizes published unit cost estimates, and explains the values used in the report, Transportation Cost and Benefit Analysis. Climate change emission valuation depends on many factors including the range of impacts considered, the methods used to quantify impacts, and emission reduction targets. Recent studies predict that damage costs are potentially very high if atmospheric greenhouse gas levels exceed critical thresholds, while emission control costs are $20-50 per tonne of carbon dioxide equivalent (CO2e). Some transportation emission reduction strategies have relatively low costs when co-benefits such as consumer savings, congestion reductions and safety are considered. Climate Change Emission Valuation for Transportation Economic Analysis Victoria Transport Policy Institute", "title": "Climate change emission valuation for transportation economic analysis", "claims": ["- This paper describes climate change impacts and costs.", "- This paper presents methods for quantifying and monetizing (measuring in monetary units) these impacts.", "- This paper summarizes published unit cost estimates.", "- This paper explains the values used in the report, Transportation Cost and Benefit Analysis.", "- Climate change emission valuation depends on many factors including the range of impacts considered, the methods used to quantify impacts, and emission reduction targets.", "- Recent studies predict that damage costs are potentially very high if atmospheric greenhouse gas levels exceed critical thresholds.", "- Emission control costs are $20-50 per tonne of carbon dioxide equivalent (CO2e).", "- Some transportation emission reduction strategies have relatively low costs when co-benefits such as consumer savings, congestion reductions, and safety are considered.", "- The report is titled \"Climate Change Emission Valuation for Transportation Economic Analysis\" by the Victoria Transport Policy Institute."]}, {"metadata": {"year": 2012}, "authors": ["Baek-Jae  Kim", "Kwang-Eui  Yoo"], "summary": "The aviation sector has developed dramatically in recent decades. However, environmental and social concerns are gradually posing limitations on the growth of the air transport industry. Air travel contributes to climate change, and causes significant environmental damage. It is therefore subject to environmental impact charges, which will intensify over time. These environmental charges will influence air travel. This research aims to investigate the impact of environment costs by examining their influence on air passenger demand within the context of two major airline network models: the hub-and-spoke network and the point-to-point network. The additional costs, caused by environmental rehabilitation, will affect both the networks and profit structures of airlines, and these structures will need to be amended in time. This study may contribute to the South Korean aviation industry, especially to the airlines that will be affected by the CO2 constraints imposed by the European Union Emissions Trading System from 2012 onwards.", "title": "The Implication of Environmental Costs on Air Passenger Demand for Airline Networks", "claims": ["- The aviation sector has developed dramatically in recent decades.  \n- Environmental and social concerns are gradually posing limitations on the growth of the air transport industry.  \n- Air travel contributes to climate change.  \n- Air travel causes significant environmental damage.  \n- Air travel is subject to environmental impact charges, which will intensify over time.  \n- Environmental charges will influence air travel.  \n- This research aims to investigate the impact of environment costs by examining their influence on air passenger demand within the context of two major airline network models: the hub-and-spoke network and the point-to-point network.  \n- The additional costs caused by environmental rehabilitation will affect both the networks and profit structures of airlines.  \n- The profit structures of airlines will need to be amended in time.  \n- This study may contribute to the South Korean aviation industry.  \n- The airlines in South Korea will be affected by the CO2 constraints imposed by the European Union Emissions Trading System from 2012 onwards."]}], "query": "tramsport fare prices environmental impacts climate change", "summary_abstract": null, "summary_extract": "The claims collectively highlight the significant relationship between transport fare prices, environmental impacts, and climate change, particularly focusing on tram systems and their potential benefits. Cano et al. (2021) emphasize that public transport, including tramways, is a major contributor to greenhouse gas emissions, necessitating the development of cleaner technologies. Their research proposes a new energy control system for trams that integrates renewable energy sources, supercapacitors, and lithium-ion batteries, which not only enhances energy efficiency but also results in substantial cost savings and a significant reduction in CO2 emissions (Cano et al., 2021).\n\nMoreover, Choia et al. (2022) argue that trams are an accessible and economical mode of public transport that can facilitate a shift towards more sustainable urban mobility. They note that the introduction of trams can lead to a considerable increase in public transport usage, thereby reducing air pollution and promoting physical activity, which further contributes to environmental benefits. Their analysis indicates that tram systems can generate a substantial number of trips, enhancing the overall efficiency of urban transport (Choia et al., 2022).\n\nAdditionally, Soberman and Miller (1999) discuss the concept of \"full cost pricing\" in transportation, which aims to incorporate environmental costs into fare structures. This approach could potentially influence mode choice and vehicle utilization, thereby promoting more sustainable transportation practices. They suggest that adjusting user costs through mechanisms like fuel taxes could lead to more compact urban development and reduced greenhouse gas emissions (Soberman & Miller, 1999).\n\nIn summary, the integration of trams into public transport systems presents a viable strategy for mitigating climate change impacts through reduced emissions and enhanced energy efficiency. The economic implications of such systems, alongside the potential for improved public health and urban sustainability, underscore the importance of considering environmental costs in transport fare pricing and policy decisions."}, {"papers": [{"metadata": {"year": 2006}, "authors": ["L. Troelsen", "S. Jacobsen"], "summary": "Rheumatoid arthritis is associated with increased cardiovascular morbidity and mortality due to atherosclerosis. This cannot be explained by an increased presence of traditional risk factors but seems to depend on inflammatory mechanisms. The association of inflammatory pathways with atherosclerosis is complex, and more research is required to optimise preventative measures against cardiovascular complications in inflammatory rheumatic diseases.", "title": "[Chronic inflammation increases the risk of cardiovascular disease in patients with rheumatoid arthritis].", "claims": ["- Rheumatoid arthritis is associated with increased cardiovascular morbidity and mortality due to atherosclerosis.", "- The increased cardiovascular morbidity and mortality in rheumatoid arthritis cannot be explained by an increased presence of traditional risk factors.", "- The increased cardiovascular morbidity and mortality in rheumatoid arthritis seems to depend on inflammatory mechanisms.", "- The association of inflammatory pathways with atherosclerosis is complex.", "- More research is required to optimise preventative measures against cardiovascular complications in inflammatory rheumatic diseases."]}, {"metadata": {"year": 2014}, "authors": ["E. Choy", "K. Ganeshalingam", "A. Semb", "Z. Szekanecz", "M. Nurmohamed"], "summary": "Risk of cardiovascular (CV) disease is increased among RA patients. High inflammatory burden associated with RA appears to be a key driver of the increased cardiovascular risk. Inflammation is linked with accelerated atherosclerosis and associated with a paradoxical inversion of the relationship between CV risk and lipid levels in patients with untreated RA, recently coined the lipid paradox. Furthermore, the inflammatory burden is also associated with qualitative as well as quantitative changes in lipoproteins, with the anti-inflammatory and atheroprotective roles associated with high-density lipoprotein cholesterol significantly altered. RA therapies can increase lipid levels, which may reflect the normalization of lipids due to their inflammatory-dampening effects. However, these confounding influences of inflammation and RA therapies on lipid profiles pose challenges for assessing CV risk in RA patients and interpretation of traditional CV risk scores. In this review we examine the relationship between the increased inflammatory burden in RA and CV risk, exploring how inflammation influences lipid profiles, the impact of RA therapies and strategies for identifying and monitoring CV risk in RA patients aimed at improving CV outcomes.", "title": "Cardiovascular risk in rheumatoid arthritis: recent advances in the understanding of the pivotal role of inflammation, risk predictors and the impact of treatment", "claims": ["- Risk of cardiovascular (CV) disease is increased among RA patients.  \n- High inflammatory burden associated with RA appears to be a key driver of the increased cardiovascular risk.  \n- Inflammation is linked with accelerated atherosclerosis.  \n- There is a paradoxical inversion of the relationship between CV risk and lipid levels in patients with untreated RA, recently coined the lipid paradox.  \n- The inflammatory burden is associated with qualitative as well as quantitative changes in lipoproteins.  \n- The anti-inflammatory and atheroprotective roles associated with high-density lipoprotein cholesterol are significantly altered due to inflammation.  \n- RA therapies can increase lipid levels, which may reflect the normalization of lipids due to their inflammatory-dampening effects.  \n- The confounding influences of inflammation and RA therapies on lipid profiles pose challenges for assessing CV risk in RA patients.  \n- The interpretation of traditional CV risk scores is complicated by the confounding influences of inflammation and RA therapies on lipid profiles.  \n- This review examines the relationship between the increased inflammatory burden in RA and CV risk.  \n- The review explores how inflammation influences lipid profiles, the impact of RA therapies, and strategies for identifying and monitoring CV risk in RA patients aimed at improving CV outcomes."]}, {"metadata": {"year": 2004}, "authors": ["Lexin  Wang", "Guoqin  Feng"], "summary": "Patients with rheumatoid arthritis (RA) have an increased prevalence of coronary heart disease and a high cardiovascular mortality rate. The causes of increased coronary heart disease in RA patients are poorly understood. Conventional cardiovascular risk factors, such as inactivity, overweight or dyslipidemia may play a role, but they do not seem to be wholly responsible for the increased cardiovascular risk. RA is associated with a high incidence of inflammation and vascular endothelial injuries. Endothelial dysfunction is one of the key steps in the pathogenesis of atherosclerosis in non-RA patients. Therefore, we hypothesized that inflammation-induced vascular endothelial injuries may be responsible for the increased risk of coronary heart disease and high rates of cardiovascular mortality in patients with RA.", "title": "Rheumatoid arthritis increases the risk of coronary heart disease via vascular endothelial injuries.", "claims": ["- Patients with rheumatoid arthritis (RA) have an increased prevalence of coronary heart disease and a high cardiovascular mortality rate.", "- The causes of increased coronary heart disease in RA patients are poorly understood.", "- Conventional cardiovascular risk factors, such as inactivity, overweight or dyslipidemia, may play a role in the increased cardiovascular risk in RA patients, but they do not seem to be wholly responsible.", "- RA is associated with a high incidence of inflammation and vascular endothelial injuries.", "- Endothelial dysfunction is one of the key steps in the pathogenesis of atherosclerosis in non-RA patients.", "- Inflammation-induced vascular endothelial injuries may be responsible for the increased risk of coronary heart disease and high rates of cardiovascular mortality in patients with RA."]}, {"metadata": {"year": 2010}, "authors": ["J. Rovenský", "M. Vlcek", "R. Imrich"], "summary": "Risk of cardiovascular diseases is significantly higher in patients with rheumatoid arthritis (RA) than in normal population, leading to higher mortality of these patients. An accelerated atherosclerosis has been considered a basis for the increased cardiovascular risk in RA. Besides classical atherosclerosis risk factors, systemic inflammation plays a substantial role. Indirect mechanisms such as insulin resistance and dyslipidemia may play a role, however, inflammation probably causes direct damage to blood vessels. Thus, systemic inflammation has a primary role and other factors accelerate this process. An adequate anti-inflammatory therapy can have a positive effect also on cardiovascular diseases in RA.", "title": "[Cardiovascular diseases in rheumatoid arthritis].", "claims": ["- The risk of cardiovascular diseases is significantly higher in patients with rheumatoid arthritis (RA) than in the normal population, leading to higher mortality of these patients.  \n- An accelerated atherosclerosis has been considered a basis for the increased cardiovascular risk in RA.  \n- Besides classical atherosclerosis risk factors, systemic inflammation plays a substantial role in the increased cardiovascular risk in RA.  \n- Indirect mechanisms such as insulin resistance and dyslipidemia may play a role in the cardiovascular risk associated with RA.  \n- Inflammation probably causes direct damage to blood vessels in patients with RA.  \n- Systemic inflammation has a primary role in the cardiovascular risk in RA, while other factors accelerate this process.  \n- An adequate anti-inflammatory therapy can have a positive effect on cardiovascular diseases in patients with RA."]}, {"metadata": {"year": 2013}, "authors": ["I. V. D. van den Oever", "A. V. van Sijl", "M. Nurmohamed"], "summary": "The risk of cardiovascular morbidity and mortality is increased in rheumatoid arthritis. The classical cardiovascular risk factors, including smoking, hypertension, dyslipidaemia, insulin resistance and diabetes mellitus, obesity and physical inactivity do not appear to explain the excess cardiovascular risk in rheumatoid arthritis, although they do contribute, albeit in a different way or to a lesser extent, to rheumatoid arthritis in comparison with the general population. A very important link between rheumatoid arthritis and cardiovascular disease is inflammation as it plays a key role in all stages of atherosclerosis: from endothelial dysfunction to plaque rupture and thrombosis. It also has an influence on and accentuates some traditional cardiovascular risk factors, such as dyslipidaemia, obesity and insulin resistance. To date, the exact pathophysiologic mechanism by which this relation between cardiovascular disease and rheumatoid arthritis can be explained is not completely clear. Cardiovascular risk management in rheumatoid arthritis is mandatory. Unfortunately, the way this should be done remains a point of discussion. In this review issues regarding cardiovascular risk in rheumatoid arthritis and its management will be addressed, according to evidence presented in the latest studies and our own experience-based opinion.", "title": "Management of cardiovascular risk in patients with rheumatoid arthritis: evidence and expert opinion", "claims": ["- The risk of cardiovascular morbidity and mortality is increased in rheumatoid arthritis.", "- The classical cardiovascular risk factors, including smoking, hypertension, dyslipidaemia, insulin resistance and diabetes mellitus, obesity and physical inactivity do not appear to explain the excess cardiovascular risk in rheumatoid arthritis.", "- Classical cardiovascular risk factors contribute to rheumatoid arthritis in comparison with the general population, albeit in a different way or to a lesser extent.", "- Inflammation plays a key role in all stages of atherosclerosis, linking rheumatoid arthritis and cardiovascular disease.", "- Inflammation influences and accentuates some traditional cardiovascular risk factors, such as dyslipidaemia, obesity, and insulin resistance.", "- The exact pathophysiologic mechanism explaining the relation between cardiovascular disease and rheumatoid arthritis is not completely clear.", "- Cardiovascular risk management in rheumatoid arthritis is mandatory.", "- The way cardiovascular risk management should be conducted in rheumatoid arthritis remains a point of discussion.", "- Issues regarding cardiovascular risk in rheumatoid arthritis and its management will be addressed according to evidence presented in the latest studies and the authors' own experience-based opinion."]}, {"metadata": {"year": 2015}, "authors": ["Sarah  Skeoch", "Ian N. Bruce"], "summary": "Rheumatoid arthritis (RA) has long been associated with increased cardiovascular risk, but despite substantial improvements in disease management, mortality remains high. Atherosclerosis is more prevalent in RA than in the general population, and atherosclerotic lesions progress at a faster rate and might be more prone to rupture, causing clinical events. Cells and cytokines implicated in RA pathogenesis are also involved in the development and progression of atherosclerosis, which is generally recognized as an inflammatory condition. The two diseases also share genetic and environmental risk factors, which suggests that patients who develop RA might also be predisposed to developing cardiovascular disease. In RA, inflammation and atherosclerosis are closely linked. Inflammation mediates its effects on atherosclerosis both through modulation of traditional risk factors and by directly affecting the vessel wall. Treatments such as TNF inhibitors might have a beneficial effect on cardiovascular risk. However, whether this benefit is attributable to effective control of inflammation or whether targeting specific cytokines, implicated in atherosclerosis, provides additional risk reduction is unclear. Further knowledge of the predictors of cardiovascular risk, the effects of early control of inflammation and of drug-specific effects are likely to improve the recognition and management of cardiovascular risk in patients with RA.", "title": "Atherosclerosis in rheumatoid arthritis: is it all about inflammation?", "claims": ["- Rheumatoid arthritis (RA) has long been associated with increased cardiovascular risk, but despite substantial improvements in disease management, mortality remains high.", "- Atherosclerosis is more prevalent in RA than in the general population.", "- Atherosclerotic lesions progress at a faster rate in RA and might be more prone to rupture, causing clinical events.", "- Cells and cytokines implicated in RA pathogenesis are also involved in the development and progression of atherosclerosis.", "- Atherosclerosis is generally recognized as an inflammatory condition.", "- RA and atherosclerosis share genetic and environmental risk factors, suggesting that patients who develop RA might also be predisposed to developing cardiovascular disease.", "- In RA, inflammation and atherosclerosis are closely linked.", "- Inflammation mediates its effects on atherosclerosis both through modulation of traditional risk factors and by directly affecting the vessel wall.", "- Treatments such as TNF inhibitors might have a beneficial effect on cardiovascular risk.", "- It is unclear whether the benefit of TNF inhibitors is attributable to effective control of inflammation or whether targeting specific cytokines implicated in atherosclerosis provides additional risk reduction.", "- Further knowledge of the predictors of cardiovascular risk, the effects of early control of inflammation, and drug-specific effects are likely to improve the recognition and management of cardiovascular risk in patients with RA."]}, {"metadata": {"year": 2009}, "authors": ["Michael T Nurmohamed"], "summary": "The increased mortality in rheumatoid arthritis (RA) is mainly due to (atherosclerotic) cardiovascular disease. The cardiovascular morbidity is also increased in comparison with the general population. This increased cardiovascular burden could be caused by 1) an enhanced prevalence of cardiovascular risk factors 2) under treatment of cardiovascular risk factors or 3) RA itself, particularly due to its chronic inflammatory component. Cardiovascular risk factors only partially explain the increased cardiovascular risk and it is becoming increasingly acknowledged that the underlying inflammation in RA plays an essential role. This is probably related to the fact that atherosclerosis also has an inflammatory etiology that is accelerated by RA. Similarly, it can be expected that effective suppression of this inflammatory process by disease modifying antirheumatic drugs and/or biologicals lowers the cardiovascular risk. Altogether, there is accumulating evidence that the increased cardiovascular risk in RA is comparable to that of type 2 diabetes and actually RA should be seen as a new, independent, cardiovascular risk factor for which cardiovascular risk management is essential.", "title": "Cardiovascular risk in rheumatoid arthritis.", "claims": ["- The increased mortality in rheumatoid arthritis (RA) is mainly due to (atherosclerotic) cardiovascular disease.", "- The cardiovascular morbidity is also increased in comparison with the general population.", "- This increased cardiovascular burden could be caused by an enhanced prevalence of cardiovascular risk factors.", "- This increased cardiovascular burden could be caused by under treatment of cardiovascular risk factors.", "- This increased cardiovascular burden could be caused by RA itself, particularly due to its chronic inflammatory component.", "- Cardiovascular risk factors only partially explain the increased cardiovascular risk in RA.", "- It is becoming increasingly acknowledged that the underlying inflammation in RA plays an essential role in the increased cardiovascular risk.", "- The fact that atherosclerosis has an inflammatory etiology that is accelerated by RA is probably related to the increased cardiovascular risk.", "- Effective suppression of the inflammatory process by disease modifying antirheumatic drugs and/or biologicals lowers the cardiovascular risk in RA.", "- There is accumulating evidence that the increased cardiovascular risk in RA is comparable to that of type 2 diabetes.", "- RA should be seen as a new, independent, cardiovascular risk factor for which cardiovascular risk management is essential."]}, {"metadata": {"year": 2010}, "authors": ["G. Kitas", "S. Gabriel"], "summary": "Rheumatoid arthritis is associated with an increased risk for cardiovascular events, such as myocardial infarction and stroke. Epidemiological evidence suggests that classic cardiovascular risk factors, such as hypertension, dyslipidaemia, insulin resistance and body composition alterations are important but not sufficient to explain all of the excess risk. High-grade systemic inflammation and its interplay with classic risk factors may also contribute. Some associations between classic risk factors and cardiovascular risk in people with rheumatoid arthritis appear counterintuitive but may be explained on the basis of biological alterations. More research is necessary to uncover the exact mechanisms responsible for this phenomenon, develop accurate systems used to identify patients at high risk, design and assess prevention strategies specific to this population of patients.", "title": "Cardiovascular disease in rheumatoid arthritis: state of the art and future perspectives", "claims": ["- Rheumatoid arthritis is associated with an increased risk for cardiovascular events, such as myocardial infarction and stroke.", "- Epidemiological evidence suggests that classic cardiovascular risk factors, such as hypertension, dyslipidaemia, insulin resistance and body composition alterations are important but not sufficient to explain all of the excess risk.", "- High-grade systemic inflammation and its interplay with classic risk factors may also contribute to the increased cardiovascular risk in individuals with rheumatoid arthritis.", "- Some associations between classic risk factors and cardiovascular risk in people with rheumatoid arthritis appear counterintuitive but may be explained on the basis of biological alterations.", "- More research is necessary to uncover the exact mechanisms responsible for the increased cardiovascular risk in rheumatoid arthritis patients.", "- More research is necessary to develop accurate systems used to identify patients at high risk for cardiovascular events.", "- More research is necessary to design and assess prevention strategies specific to the population of patients with rheumatoid arthritis."]}], "query": "How does inflammation increase the risk of cardiovascular disease in rheumatoid arthritis?", "summary_abstract": null, "summary_extract": "The collective claims from various authors highlight a significant relationship between inflammation in rheumatoid arthritis (RA) and an increased risk of cardiovascular disease (CVD). Troelsen and Jacobsen (2006) assert that the heightened cardiovascular morbidity and mortality in RA patients cannot be solely attributed to traditional risk factors, emphasizing that inflammatory mechanisms play a crucial role. They note the complex association between inflammatory pathways and atherosclerosis, suggesting that further research is needed to optimize preventative measures against cardiovascular complications in inflammatory rheumatic diseases.\n\nChoy et al. (2014) reinforce this notion by identifying high inflammatory burden as a key driver of increased cardiovascular risk in RA, linking inflammation to accelerated atherosclerosis. They also discuss the \"lipid paradox,\" where traditional lipid profiles may not accurately reflect cardiovascular risk due to the effects of inflammation and RA therapies. This complexity is echoed by Wang and Feng (2004), who highlight that while conventional risk factors may contribute, they do not fully explain the increased prevalence of coronary heart disease in RA patients, pointing to inflammation-induced vascular endothelial injuries as a significant factor.\n\nRovenský et al. (2010) further elaborate on the role of systemic inflammation in the pathogenesis of atherosclerosis, noting that inflammation can directly damage blood vessels and exacerbate traditional risk factors like insulin resistance and dyslipidemia. Similarly, van den Oever et al. (2013) emphasize that inflammation is a key player in all stages of atherosclerosis, linking RA and CVD, while also acknowledging the need for effective cardiovascular risk management in RA patients.\n\nSkeoch and Bruce (2015) add that atherosclerosis is more prevalent and progresses faster in RA patients, with shared genetic and environmental risk factors suggesting a predisposition to cardiovascular disease. They also note that inflammation mediates its effects on atherosclerosis by modulating traditional risk factors and directly affecting the vessel wall. Nurmohamed (2009) concludes that the increased cardiovascular risk in RA is comparable to that of type 2 diabetes, advocating for RA to be recognized as an independent cardiovascular risk factor.\n\nIn summary, the claims collectively underscore that inflammation is a central mechanism linking rheumatoid arthritis to increased cardiovascular disease risk, with traditional risk factors playing a lesser role. The interplay between inflammation and cardiovascular health in RA patients necessitates further research and tailored management strategies to mitigate this elevated risk."}, {"papers": [{"metadata": {"year": 2001}, "authors": ["Deborah G. . Ancona", "P. Goodman", "B. Lawrence", "M. Tushman"], "summary": "The article discusses the issue of time as it pertains to organizational research. The author believes that looking at research in terms of time is a powerful tool in assessing organizational phenomena. According to the author, temporal research allows researchers to gain more perspective when looking at organizational issues such as decision making, group performance and organizational transformation. The author notes that the field of temporal research is translated into concepts including pacing, timing and sequencing.", "title": "Time: A New Research Lens", "claims": ["- The author believes that looking at research in terms of time is a powerful tool in assessing organizational phenomena.", "- Temporal research allows researchers to gain more perspective when looking at organizational issues such as decision making, group performance, and organizational transformation.", "- The field of temporal research is translated into concepts including pacing, timing, and sequencing."]}, {"metadata": {"year": 1973}, "authors": ["R. Ebert", "D. Piehl"], "summary": "This article provides an operational measure of the time frame within which a decision-maker is operating and empirical data indicating the importance of the time frame to the accomplishment of an organization9s goals. It presents an initial analysis of the organizational climate that may encourage a long or a short time horizon on the part of decision-makers.", "title": "Time Horizon: A Concept for Management", "claims": ["- The article provides an operational measure of the time frame within which a decision-maker is operating.", "- The article presents empirical data indicating the importance of the time frame to the accomplishment of an organization's goals.", "- The article presents an initial analysis of the organizational climate that may encourage a long or a short time horizon on the part of decision-makers."]}, {"metadata": {"year": 2013}, "authors": ["Andrew Brodsky", "Sanford E. DeVoe"], "summary": "From the time we get up to the time we go to bed, there is no part of the day that does not have a temporal facet. One of the core aspects of temporal research in organizational contexts has been t...", "title": "Management Research on Time: Exploring Temporal Aspects of Work and Organizations", "claims": ["- From the time we get up to the time we go to bed, there is no part of the day that does not have a temporal facet.  \n- One of the core aspects of temporal research in organizational contexts has been the exploration of how time influences various organizational processes and behaviors."]}, {"metadata": {"year": 2019}, "authors": ["A. Basu", "M. Maciejewski"], "summary": "When designing a comparative outcomes or a cost-effectiveness analysis, the time horizon defining the duration of time for outcomes assessment must be carefully considered. The time horizon must be long enough to capture the intended and unintended benefits and harms of the intervention(s).1,2 In some instances, the time horizon should extend beyond the duration of a clinical trial when a specific end point is measured, whereas in other instances modeling outcomes over a longer period is unnecessary. Using a longer time horizon than is necessary may add unnecessary cost and complexity to the cost-effectiveness analysis model. In the May 2017 issue of JAMA Ophthalmology, Wittenborn et al3 examined costs and effectiveness of home-based macular degeneration monitoring systems using a lifetime horizon in a cost-effectiveness analysis and a 10-year horizon in a budget impact analysis. The rationale for selection of time horizons and their implications for interpreting the research is reviewed in this JAMA Guide to Statistics and Methods article.", "title": "Choosing a Time Horizon in Cost and Cost-effectiveness Analyses.", "claims": ["- When designing a comparative outcomes or a cost-effectiveness analysis, the time horizon defining the duration of time for outcomes assessment must be carefully considered.", "- The time horizon must be long enough to capture the intended and unintended benefits and harms of the intervention(s).", "- In some instances, the time horizon should extend beyond the duration of a clinical trial when a specific end point is measured.", "- In other instances, modeling outcomes over a longer period is unnecessary.", "- Using a longer time horizon than is necessary may add unnecessary cost and complexity to the cost-effectiveness analysis model.", "- In the May 2017 issue of JAMA Ophthalmology, Wittenborn et al examined costs and effectiveness of home-based macular degeneration monitoring systems using a lifetime horizon in a cost-effectiveness analysis and a 10-year horizon in a budget impact analysis.", "- The rationale for selection of time horizons and their implications for interpreting the research is reviewed in this JAMA Guide to Statistics and Methods article."]}, {"metadata": {"year": 1988}, "authors": ["Allen C. Bluedorn", "R. Denhardt"], "summary": "The concept of time is introduced as a major topic for organizational and management research. Including a discussion of differing times and temporalities, macro level research and theory are described that relate time to such substantive areas as organizational culture, strategic planning, and organizational contingency theory. At the micro level, theory and research on time and individual differences, decision making, motivation, and group behavior are reviewed critically. Organizational and management topics of particular salience forfuture temporal research and management practice are identified.", "title": "Time and Organizations", "claims": ["- The concept of time is introduced as a major topic for organizational and management research.", "- There is a discussion of differing times and temporalities in relation to organizational and management research.", "- Macro level research and theory relate time to substantive areas such as organizational culture, strategic planning, and organizational contingency theory.", "- At the micro level, theory and research on time and individual differences, decision making, motivation, and group behavior are reviewed critically.", "- Organizational and management topics of particular salience for future temporal research and management practice are identified."]}, {"metadata": {"year": 1999}, "authors": ["Heejin Lee", "J. Liebenau"], "summary": "While there is much `time-related research', there is little `research on time'. This is striking since time is a key point in understanding organizations, their actions, culture, efficacy, etc. Most studies of time in management and organizational theory take time for granted. While there are numerous studies that address temporal issues, they are widely dispersed and unsystematic. This paper provides a classification of temporal studies of organizations and management. The scheme is built around two criteria: concepts of time and the role of time in research design. In the former, there are two contrasting concepts of time: clock time and social time. In the latter, time plays the roles of independent or dependent variables. By intersecting the two criteria, four notions of temporality (`deciding', `working', `varying' and `changing' times) are introduced to account for a variety of studies of time. The resulting classification not only reveals the current situation of studies about time, but it also indicates a direction which further research effort should take. We conclude by showing that temporally sensitive approaches will benefit research on organizations.", "title": "Time in Organizational Studies: Towards a New Research Direction", "claims": ["- There is much `time-related research', but there is little `research on time'.", "- The lack of research on time is striking since time is a key point in understanding organizations, their actions, culture, efficacy, etc.", "- Most studies of time in management and organizational theory take time for granted.", "- There are numerous studies that address temporal issues, but they are widely dispersed and unsystematic.", "- This paper provides a classification of temporal studies of organizations and management.", "- The classification scheme is built around two criteria: concepts of time and the role of time in research design.", "- There are two contrasting concepts of time: clock time and social time.", "- Time can play the roles of independent or dependent variables in research design.", "- By intersecting the two criteria of concepts of time and the role of time in research design, four notions of temporality are introduced: `deciding', `working', `varying', and `changing' times.", "- The four notions of temporality account for a variety of studies of time.", "- The resulting classification reveals the current situation of studies about time.", "- The classification indicates a direction which further research effort should take.", "- Temporally sensitive approaches will benefit research on organizations."]}, {"metadata": {"year": 2017}, "authors": ["Pierre-Luc Brunelle"], "summary": "This review depicts the theoretical perspectives on time and their implications for organizational research. It takes the shape of a critical review of time conceptualizations across the social and behavioral sciences. To describe time as duration and to decipher the role of the past, present, and future in organizational life, one must put time as the focal point of its investigation. First we reconsolidate the most widely used conceptual perspectives of time that have been considered in organization studies. Secondly we address time in relation to the research design and approaches in organizational research. As a synthesis, this paper put forth the implications that derive for theory, research and practice. This review logically provides a summary of how time has been, and can be, considered when dealing with organizational issues. Lastly, taking the form of a discussion, we bring forth how time and temporality across organizations may be interpreted, studied and used to deepen our knowledge of organizational research topics.", "title": "Time in Organization Studies: An Overview of the Literature on the State of Theory, Research and Practice", "claims": ["- This review depicts the theoretical perspectives on time and their implications for organizational research.", "- The review takes the shape of a critical review of time conceptualizations across the social and behavioral sciences.", "- To describe time as duration and to decipher the role of the past, present, and future in organizational life, one must put time as the focal point of its investigation.", "- We reconsolidate the most widely used conceptual perspectives of time that have been considered in organization studies.", "- We address time in relation to the research design and approaches in organizational research.", "- This paper puts forth the implications that derive for theory, research, and practice.", "- This review logically provides a summary of how time has been, and can be, considered when dealing with organizational issues.", "- We bring forth how time and temporality across organizations may be interpreted, studied, and used to deepen our knowledge of organizational research topics."]}, {"metadata": {"year": 1982}, "authors": ["Clark E. Chastain"], "summary": "AN appropriate time span reflects a balance between near‐term and long‐term factors. Strong pressures are placed on organizations in our competitive society for quick results and, usually, near‐term results are overemphasized.", "title": "An appropriate time horizon: Now vs. then", "claims": ["- An appropriate time span reflects a balance between near‐term and long‐term factors.  \n- Strong pressures are placed on organizations in our competitive society for quick results.  \n- Usually, near‐term results are overemphasized."]}], "query": "In project management research, time horizon is to the duration of a study's data collection period or the length of time over which data is analyzed (Wong et al., 2021). Different time horizons can be employed when studying employee engagement and organizational performance.", "summary_abstract": null, "summary_extract": "The exploration of time horizons in project management research, particularly concerning employee engagement and organizational performance, reveals a multifaceted understanding of how temporal factors influence organizational dynamics. Ancona et al. (2001) emphasize the significance of temporal research as a powerful tool for assessing organizational phenomena, suggesting that examining time can provide deeper insights into decision-making, group performance, and organizational transformation. They introduce concepts such as pacing, timing, and sequencing, which are essential for understanding these dynamics.\n\nEbert and Piehl (1973) further contribute to this discourse by presenting empirical evidence that highlights the importance of the time frame in achieving organizational goals. They analyze how organizational climate can influence decision-makers' time horizons, suggesting that both short and long-term perspectives are crucial for effective management.\n\nBrodsky and DeVoe (2013) underscore the omnipresence of temporal factors in daily organizational processes, reinforcing the idea that time significantly impacts various organizational behaviors. Basu and Maciejewski (2019) add a practical dimension by discussing the necessity of carefully considering time horizons in comparative outcomes and cost-effectiveness analyses, indicating that the duration of assessment can affect the interpretation of results.\n\nBluedorn and Denhardt (1988) introduce a broader view by discussing the relevance of time at both macro and micro levels in organizational research, linking it to areas such as organizational culture and strategic planning. They advocate for a more systematic approach to studying time in management contexts.\n\nLee and Liebenau (1999) critique the existing body of research, noting a lack of systematic studies on time despite its critical role in understanding organizational actions and culture. They propose a classification scheme that distinguishes between different concepts of time and their roles in research design, which could guide future studies.\n\nBrunelle (2017) consolidates various theoretical perspectives on time, arguing for its centrality in organizational research. He highlights the need to consider time as a focal point in investigations to deepen understanding of organizational issues.\n\nLastly, Chastain (1982) points out the tension between the pressures for immediate results and the necessity of balancing near-term and long-term factors, suggesting that organizations often overemphasize short-term outcomes.\n\nCollectively, these claims illustrate that time horizons are not merely a methodological consideration but a critical lens through which organizational phenomena can be understood, analyzed, and improved. The interplay of different temporal perspectives can significantly influence both research outcomes and practical management strategies."}]