[{"papers": [{"metadata": {"year": 1976}, "authors": ["G. Panayi"], "summary": "Auto-immune disease may result from the interaction of the genetic load of the individual, modification of self-tissue antigens by environmental agents such as virus or drugs and abnormalities of the immunological system itself such as the loss of controlling or suppressor T cells with age. In the majority of people the outcome is tolerance, maintenance of normal tissue architecture and function. In the unfortunate few the outcome is auto-immune disease, that is, failure to recognize \"self\".", "title": "Auto-immune disease.", "claims": ["- Auto-immune disease may result from the interaction of the genetic load of the individual, modification of self-tissue antigens by environmental agents such as virus or drugs, and abnormalities of the immunological system itself such as the loss of controlling or suppressor T cells with age.", "- In the majority of people, the outcome is tolerance, maintenance of normal tissue architecture and function.", "- In the unfortunate few, the outcome is auto-immune disease, that is, failure to recognize \"self\"."]}, {"metadata": {"year": 2018}, "authors": ["Angela  Richard-Eaglin", "Benjamin A Smallheer"], "summary": "Autoimmune disorders are a category of diseases in which the immune system attacks healthy cells as a result of a dysfunction of the acquired immune system. Clinical presentation and diagnosis are disease specific and often correspond with the degree of inflammation, as well as the systems involved. Treatment varies based on the specific disease, its stage of presentation, and patient symptoms. The primary goal of treatment is to decrease inflammation, minimize symptoms, and lessen the potential for relapse. Graves disease, Hashimoto thyroiditis, rheumatoid arthritis, Crohn disease, ulcerative colitis, systemic lupus erythematosus, and multiple sclerosis are discussed in this article.", "title": "Immunosuppressive/Autoimmune Disorders.", "claims": ["- Autoimmune disorders are a category of diseases in which the immune system attacks healthy cells as a result of a dysfunction of the acquired immune system.", "- Clinical presentation and diagnosis of autoimmune disorders are disease specific and often correspond with the degree of inflammation, as well as the systems involved.", "- Treatment of autoimmune disorders varies based on the specific disease, its stage of presentation, and patient symptoms.", "- The primary goal of treatment for autoimmune disorders is to decrease inflammation, minimize symptoms, and lessen the potential for relapse.", "- Graves disease, Hashimoto thyroiditis, rheumatoid arthritis, Crohn disease, ulcerative colitis, systemic lupus erythematosus, and multiple sclerosis are discussed in this article."]}, {"metadata": {"year": 2016}, "authors": ["A. Mékinian", "O. Fain"], "summary": "\n        \n      ", "title": "Autoimmune diseases. Epidemiological, diagnostic and treatment principles", "claims": ["- A claim is an independent statement of fact.  \n- A claim includes its own context.  \n- Some sentences may contain multiple claims.  \n- Multiple claims must be separated into individual claims.  \n- It is important to always include the full context of each claim."]}, {"metadata": {"year": 2001}, "authors": ["Sue R. Beers"], "summary": "An autoimmune disorder is the body’s reaction to an unknown stimulus causing the overproduction of antibodies that are directed against body tissue (Wallace, 1995). Although most autoimmune diseases are associated with significant and chronic morbidity and disability, epidemiological studies are generally limited to a few of the more prevalent disorders such as rheumatoid arthritis or diabetes mellitus. Recent estimates indicate that 1 in 31 individuals in the United States currently are diagnosed with an autoimmune disease, with women at higher risk than men (Jacobson, Gange, Rose, & Graham, 1997).", "title": "Systemic Autoimmune Disease", "claims": ["- An autoimmune disorder is the body’s reaction to an unknown stimulus causing the overproduction of antibodies that are directed against body tissue (Wallace, 1995).", "- Most autoimmune diseases are associated with significant and chronic morbidity and disability.", "- Epidemiological studies are generally limited to a few of the more prevalent disorders such as rheumatoid arthritis or diabetes mellitus.", "- Recent estimates indicate that 1 in 31 individuals in the United States currently are diagnosed with an autoimmune disease.", "- Women are at higher risk than men for being diagnosed with an autoimmune disease (Jacobson, Gange, Rose, & Graham, 1997)."]}, {"metadata": {"year": 2021}, "authors": ["Rukhshanda Nosheen", "Dr. Muhammad Bilal", "Dr Madiha Afzal"], "summary": ": Immune system disorders cause abnormally low activity or over activity of the immune system. In cases of immune system over activity, the body attacks and damages its own tissues (autoimmune diseases). Immune deficiency diseases decrease the body's ability to fight invaders, causing vulnerability to infections. Some of the autoimmune disease are as follows rheumatoid arthritis, systemic lupus erythematosus (lupus), inflammatory bowel disease (IBD),multiple sclerosis (MS),Type 1 diabetes mellitus, Guillain-Barre syndrome, chronic inflammatory demyelinating polyneuropathy, psoriasis. Human", "title": "STUDY OF CURRENT AND EMERGING HUMAN AUTOIMMUNE DISEASES", "claims": ["- Immune system disorders cause abnormally low activity or over activity of the immune system.", "- In cases of immune system over activity, the body attacks and damages its own tissues (autoimmune diseases).", "- Immune deficiency diseases decrease the body's ability to fight invaders, causing vulnerability to infections.", "- Some of the autoimmune diseases are rheumatoid arthritis, systemic lupus erythematosus (lupus), inflammatory bowel disease (IBD), multiple sclerosis (MS), Type 1 diabetes mellitus, Guillain-Barre syndrome, chronic inflammatory demyelinating polyneuropathy, and psoriasis."]}, {"metadata": {"year": 2008}, "authors": ["J. B. Soep", "J. R. Hollister"], "summary": "Autoimmune diseases occur when the immune system attacks the body’s own organs and tissues. Rheumatologic diseases encompass conditions in which this autoimmune response causes inflammation of the musculoskeletal system, skin, and blood vessels. Rheumatologic conditions often present with arthritis, fever, and rash. Due to the frequent joint and muscle symptoms, patients may experience gross motor and fine motor delays.", "title": "Illnesses: Autoimmune Rheumatological Diseases", "claims": ["- Autoimmune diseases occur when the immune system attacks the body’s own organs and tissues.", "- Rheumatologic diseases encompass conditions in which this autoimmune response causes inflammation of the musculoskeletal system, skin, and blood vessels.", "- Rheumatologic conditions often present with arthritis, fever, and rash.", "- Due to the frequent joint and muscle symptoms, patients may experience gross motor and fine motor delays."]}, {"metadata": {"year": 2009}, "authors": ["Shradha  Agarwal", "Charlotte  Cunningham-Rundles"], "summary": "Common variable immunodeficiency (CVID) is the most common clinically significant primary immune defect. Although the hallmark of CVID is hypogammaglobulinemia, the intrinsic dysregulation of the immune system leads to defective T-cell activation and proliferation, as well as dendritic cell and cytokine defects. Although 70% to 80% of patients have had recurrent sinopulmonary infections, autoimmunity and inflammatory complications are also common. The most common autoimmune conditions are immune thrombocytopenic purpura and hemolytic anemia, but other autoimmune complications arise, including rheumatoid arthritis, pernicious anemia, primary biliary cirrhosis, thyroiditis, sicca syndrome, systemic lupus, and inflammatory bowel disease. Treatment of autoimmunity includes highdose immunoglobulins, corticosteroids, selected immu no suppressants, and other immune modulators. This review focuses on autoimmune conditions associated with CVID, potential mechanisms of immune dysregulation, and therapeutic strategies.", "title": "Autoimmunity in common variable immunodeficiency", "claims": ["- Common variable immunodeficiency (CVID) is the most common clinically significant primary immune defect.", "- The hallmark of CVID is hypogammaglobulinemia.", "- The intrinsic dysregulation of the immune system in CVID leads to defective T-cell activation and proliferation.", "- The intrinsic dysregulation of the immune system in CVID leads to dendritic cell and cytokine defects.", "- 70% to 80% of patients with CVID have had recurrent sinopulmonary infections.", "- Autoimmunity and inflammatory complications are common in patients with CVID.", "- The most common autoimmune conditions associated with CVID are immune thrombocytopenic purpura and hemolytic anemia.", "- Other autoimmune complications that arise in patients with CVID include rheumatoid arthritis, pernicious anemia, primary biliary cirrhosis, thyroiditis, sicca syndrome, systemic lupus, and inflammatory bowel disease.", "- Treatment of autoimmunity in patients with CVID includes high-dose immunoglobulins, corticosteroids, selected immunosuppressants, and other immune modulators.", "- This review focuses on autoimmune conditions associated with CVID, potential mechanisms of immune dysregulation, and therapeutic strategies."]}, {"metadata": {"year": 2012}, "authors": ["E. Choi"], "summary": "The immune system is the body’s main line of defense against invasion by infectious organisms, such as bacteria, virus, and fungi. In normal immune systems, an immune response does not occur against the self-antigen, and is called self-tolerance. Autoimmune diseases occur when body tissues are attacked by the body’s own immune system due to loss of tolerance to self-antigens (Dejaco et al., 2006). Under these conditions, body tissues are destroyed by antigen-specific cytotoxic T cells or auto-antibodies, and the accompanying inflammation can cause functional disability and morbidity. Autoimmune diseases are a heterogenous group of diseases with a wide spectrum of symptoms that affect approximately 6% of the population (Siatskas et al., 2006). They can be broadly classified as organ-specific or systemic depending on the location of the target antigen and clinical features (Sakaguchi, 2000). Common examples of systemic autoimmune diseases include systemic lupus erythematosus (SLE), rheumatoid arthritis, systemic sclerosis, ankylosing spondylitis, and polymyositis; examples of organ-specific autoimmune diseases include type 1 diabetes, Addison’s disease, Hashimoto thyroiditis, Graves’ disease, Sjogren's syndrome, vitiligo, pernicious anemia, glomerulonephritis, myasthenia gravis, Goodpasture’s syndrome, autoimmune hemolytic anemia, idiopathic thrombocytopenia purpura, and pulmonary fibrosis. The clinical features of autoimmune diseases are very different, but immunemediated mechanisms are associated with the generation of an adaptive immune response toward the target antigen (Kuby, 1994; Siatskas et al., 2006).", "title": "New Therapeutic Challenges in Autoimmune Diseases", "claims": ["- The immune system is the body’s main line of defense against invasion by infectious organisms, such as bacteria, virus, and fungi.", "- In normal immune systems, an immune response does not occur against the self-antigen, and is called self-tolerance.", "- Autoimmune diseases occur when body tissues are attacked by the body’s own immune system due to loss of tolerance to self-antigens (Dejaco et al., 2006).", "- Under these conditions, body tissues are destroyed by antigen-specific cytotoxic T cells or auto-antibodies, and the accompanying inflammation can cause functional disability and morbidity.", "- Autoimmune diseases are a heterogenous group of diseases with a wide spectrum of symptoms that affect approximately 6% of the population (Siatskas et al., 2006).", "- Autoimmune diseases can be broadly classified as organ-specific or systemic depending on the location of the target antigen and clinical features (Sakaguchi, 2000).", "- Common examples of systemic autoimmune diseases include systemic lupus erythematosus (SLE), rheumatoid arthritis, systemic sclerosis, ankylosing spondylitis, and polymyositis.", "- Examples of organ-specific autoimmune diseases include type 1 diabetes, Addison’s disease, Hashimoto thyroiditis, Graves’ disease, Sjogren's syndrome, vitiligo, pernicious anemia, glomerulonephritis, myasthenia gravis, Goodpasture’s syndrome, autoimmune hemolytic anemia, idiopathic thrombocytopenia purpura, and pulmonary fibrosis.", "- The clinical features of autoimmune diseases are very different, but immune-mediated mechanisms are associated with the generation of an adaptive immune response toward the target antigen (Kuby, 1994; Siatskas et al., 2006)."]}], "query": "Autoimmune disease", "summary_abstract": null, "summary_extract": "The collection of claims regarding autoimmune diseases provides a comprehensive overview of their nature, causes, and implications. Autoimmune diseases arise when the immune system mistakenly attacks the body's own tissues, a phenomenon often linked to a loss of self-tolerance (E. Choi, 2012). This loss can be influenced by a combination of genetic predisposition, environmental factors, and immunological abnormalities, such as the decline of regulatory T cells with age (G. Panayi, 1976).\n\nThe clinical manifestations of autoimmune disorders are diverse and can vary significantly depending on the specific disease and the degree of inflammation involved (Angela Richard-Eaglin & Benjamin A Smallheer, 2018). Common examples include rheumatoid arthritis, systemic lupus erythematosus, and type 1 diabetes, among others (Rukhshanda Nosheen et al., 2021; E. Choi, 2012). The symptoms can lead to chronic morbidity and disability, affecting approximately 6% of the population (E. Choi, 2012; Sue R. Beers, 2001).\n\nTreatment strategies for autoimmune diseases are tailored to the individual, focusing on reducing inflammation, alleviating symptoms, and preventing relapses (Angela Richard-Eaglin & Benjamin A Smallheer, 2018). The complexity of these disorders necessitates a nuanced approach, as the immune system's overactivity can lead to significant tissue damage (Rukhshanda Nosheen et al., 2021).\n\nIn summary, autoimmune diseases represent a significant health challenge characterized by the immune system's failure to distinguish between self and non-self, leading to a range of debilitating conditions that require careful management and treatment."}, {"papers": [{"metadata": {"year": 1990}, "authors": ["J. Hall"], "summary": "Genomic imprinting is the modification of gene expression depending on whether the genetic material is inherited from the mother or the father. The article reviews the concept and its implications in various human disorders such as the chromosomal deletion syndromes, human cancers, endocrine disorders, and various other diseases which show parent-of-origin effects.", "title": "Genomic imprinting.", "claims": ["- Genomic imprinting is the modification of gene expression depending on whether the genetic material is inherited from the mother or the father.", "- The article reviews the concept of genomic imprinting and its implications in various human disorders.", "- Genomic imprinting has implications in chromosomal deletion syndromes.", "- Genomic imprinting has implications in human cancers.", "- Genomic imprinting has implications in endocrine disorders.", "- Genomic imprinting has implications in various other diseases which show parent-of-origin effects."]}, {"metadata": {"year": 1990}, "authors": ["J. Casadesús", "R. Maldonado"], "summary": "Genomic imprinting is an epigenetic mark introduced on a DNA molecule without alteration of the base sequence. Upon replication, the primary mark is propagated to the daughter DNA molecules. Epigenetic DNA modification often serves as a regulatory signal and may play a crucial role in many developmental processes. Although this mode of gene regulation was first discovered in multicellular eukaryotes, cases of imprinting have been recently found in lower eukaryotes, bacteria and phage. Thus it may be reasonable to list DNA modification among the major mechanisms that regulate gene expression.", "title": "Genomic imprinting in microorganisms.", "claims": ["- Genomic imprinting is an epigenetic mark introduced on a DNA molecule without alteration of the base sequence.", "- Upon replication, the primary mark is propagated to the daughter DNA molecules.", "- Epigenetic DNA modification often serves as a regulatory signal.", "- Epigenetic DNA modification may play a crucial role in many developmental processes.", "- This mode of gene regulation was first discovered in multicellular eukaryotes.", "- Cases of imprinting have been recently found in lower eukaryotes, bacteria, and phage.", "- It may be reasonable to list DNA modification among the major mechanisms that regulate gene expression."]}, {"metadata": {"year": 2007}, "authors": ["А. А. Пендина", "О. А. Ефимова", "Т. В. Кузнецова", "Владислав Сергеевич Баранов"], "summary": "Genomic imprinting is an epigenetic mechanism of homologous gene expression regulation, depending on their parent-of-origin. The present review is focused on pathologies, heritable diseases and syndromes, caused by disruption of imprinting resulted from hemizygosity of imprinted genes, uniparental disomies and epigenetic disorders.", "title": "Болезни геномного импринтинга", "claims": ["- Genomic imprinting is an epigenetic mechanism of homologous gene expression regulation, depending on their parent-of-origin.", "- The present review is focused on pathologies, heritable diseases and syndromes, caused by disruption of imprinting resulted from hemizygosity of imprinted genes, uniparental disomies and epigenetic disorders."]}, {"metadata": {"year": 2012}, "authors": ["Lara K Abramowitz", "Marisa S Bartolomei"], "summary": "Genomic imprinting is an epigenetic process resulting in the monoallelic parent-of-origin-specific expression of a subset of genes in the mammalian genome. The parental alleles are differentially marked by DNA methylation during gametogenesis when the genomes are in separate compartments. How methylation machinery recognizes and differentially modifies these imprinted regions in germ cells remains a key question in the field. While studies have focused on determining a sequence signature that alone could distinguish imprinted regions from the rest of the genome, recent reports do not support such a hypothesis. Rather, it is becoming clear that features such as transcription, histone modifications and higher order chromatin are employed either individually or in combination to set up parental imprints.", "title": "Genomic imprinting: recognition and marking of imprinted loci.", "claims": ["- Genomic imprinting is an epigenetic process resulting in the monoallelic parent-of-origin-specific expression of a subset of genes in the mammalian genome.", "- The parental alleles are differentially marked by DNA methylation during gametogenesis when the genomes are in separate compartments.", "- How methylation machinery recognizes and differentially modifies these imprinted regions in germ cells remains a key question in the field.", "- Studies have focused on determining a sequence signature that alone could distinguish imprinted regions from the rest of the genome.", "- Recent reports do not support the hypothesis that a sequence signature alone could distinguish imprinted regions from the rest of the genome.", "- It is becoming clear that features such as transcription, histone modifications, and higher order chromatin are employed either individually or in combination to set up parental imprints."]}, {"metadata": {"year": 1997}, "authors": ["N. Niikawa"], "summary": "Genomic imprinting is a new concept proposed to explain unusual observations in early mammalian development, the occurrence of certain genetic diseases, genetic anticipation or incomplete penetrance, and tumorigenesis. The basic mechanism of the imprinting has remained obscure, although DNA-methylation, chromatin structure, and/or DNA replication may have a role. Genomic imprinting is a biological phenomenon determined by an evolutionally acquired, underlying system that may control harmonious development and growth in mammals. It is also relevant to the occurrence of some genetic disorders in man.", "title": "Genomic imprinting relevant to genetic diseases.", "claims": ["- Genomic imprinting is a new concept proposed to explain unusual observations in early mammalian development.", "- Genomic imprinting is proposed to explain the occurrence of certain genetic diseases.", "- Genomic imprinting is proposed to explain genetic anticipation or incomplete penetrance.", "- Genomic imprinting is proposed to explain tumorigenesis.", "- The basic mechanism of imprinting has remained obscure.", "- DNA-methylation, chromatin structure, and/or DNA replication may have a role in genomic imprinting.", "- Genomic imprinting is a biological phenomenon determined by an evolutionally acquired, underlying system.", "- The underlying system of genomic imprinting may control harmonious development and growth in mammals.", "- Genomic imprinting is relevant to the occurrence of some genetic disorders in humans."]}, {"metadata": {"year": 2014}, "authors": ["Parul Gupta", "D. Chakraborty", "R. Taggar", "Dhirendra Kumar", "R. Sharma", "V. P. Singh"], "summary": "Genomic imprinting refers to an epigenetic mark that distinguishes parental alleles and results in a monoallelic, parental-specific expression pattern in mammals. The alleles of imprinted genes are marked epigenetically as discrete elements termed imprinting control regions with their parental origin in gametes through the use of DNA methylation, at the very least. Imprinted genes are normally involved in foetal growth and behavioural development. Consequently, aberrant imprinting disturbs development and is the cause of numerous well-known imprinting disorders, including Beckwith-Wiedemann syndrome, Prader-Willi syndrome, Cancer and Angelman syndrome.", "title": "Genomic imprinting in mammals - a review.", "claims": ["- Genomic imprinting refers to an epigenetic mark that distinguishes parental alleles and results in a monoallelic, parental-specific expression pattern in mammals.", "- The alleles of imprinted genes are marked epigenetically as discrete elements termed imprinting control regions with their parental origin in gametes through the use of DNA methylation, at the very least.", "- Imprinted genes are normally involved in foetal growth and behavioural development.", "- Aberrant imprinting disturbs development and is the cause of numerous well-known imprinting disorders, including Beckwith-Wiedemann syndrome, Prader-Willi syndrome, Cancer and Angelman syndrome."]}, {"metadata": {"year": 2011}, "authors": ["J. Killian"], "summary": "Genomic imprinting is the biological process whereby a gene or genomic domain exists in a state of epigenetic differentiation that depends upon its parent of origin. Importantly, the establishment and propagation of these parent-specific genomic conformations does not alter the primary DNA sequence comprised of A, C, G, and T nucleotides. Genomic imprints may be covalent (DNA methylation) or non-covalent (DNA-protein and DNA-RNA interactions, genomic localization in nuclear space), and the process of imprinting encompasses the specialized nuclear enzymatic machinery that maintains parental epigenetic markings throughout the cell cycle. Because of genomic imprinting, the parent of origin of homologous genetic alleles in diploid individuals can be determined in the absence of DNA sequence polymorphisms and without recourse to parental DNA samples. As illustrated in Figure 1, alleles of imprinted genes look and behave differently, as determined by parent of origin.", "title": "Genomic Imprinting: Parental differentiation of the genome", "claims": ["- Genomic imprinting is the biological process whereby a gene or genomic domain exists in a state of epigenetic differentiation that depends upon its parent of origin.", "- The establishment and propagation of these parent-specific genomic conformations does not alter the primary DNA sequence comprised of A, C, G, and T nucleotides.", "- Genomic imprints may be covalent (DNA methylation) or non-covalent (DNA-protein and DNA-RNA interactions, genomic localization in nuclear space).", "- The process of imprinting encompasses the specialized nuclear enzymatic machinery that maintains parental epigenetic markings throughout the cell cycle.", "- Because of genomic imprinting, the parent of origin of homologous genetic alleles in diploid individuals can be determined in the absence of DNA sequence polymorphisms and without recourse to parental DNA samples.", "- Alleles of imprinted genes look and behave differently, as determined by parent of origin."]}, {"metadata": {"year": 2021}, "authors": ["E. Sazhenova", "I. Lebedev"], "summary": "Genomic imprinting is an epigenetic phenomenon that differentiates maternal and paternal copies of genes in the genome and causes monoallelic expression depending on parental origin. Imprinting is an evolutionary puzzle, as it bears the costs of diploidization without its advantages, namely, protection from recessive mutations. The aim of this review is to answer the question of why genomic imprinting arose and became fixed in the evolution of angiosperms, insects, marsupials, and placental mammals.", "title": "[Evolutionary Aspects of Genomic Imprinting].", "claims": ["- Genomic imprinting is an epigenetic phenomenon that differentiates maternal and paternal copies of genes in the genome and causes monoallelic expression depending on parental origin.", "- Imprinting is an evolutionary puzzle, as it bears the costs of diploidization without its advantages, namely, protection from recessive mutations.", "- The aim of this review is to answer the question of why genomic imprinting arose and became fixed in the evolution of angiosperms, insects, marsupials, and placental mammals."]}], "query": "genomic imprinting", "summary_abstract": null, "summary_extract": "Genomic imprinting is a fascinating epigenetic phenomenon characterized by the differential expression of genes based on their parental origin. This process results in monoallelic expression, meaning that only one allele of a gene is expressed while the other is silenced, depending on whether it is inherited from the mother or the father (Hall, 1990; Abramowitz & Bartolomei, 2012; Gupta et al., 2014). The underlying mechanism involves specific epigenetic marks, such as DNA methylation, which are established during gametogenesis and are crucial for regulating gene expression (Casadesús & Maldonado, 1990; Killian, 2011).\n\nThe implications of genomic imprinting extend to various human disorders and diseases. Hall (1990) highlights its relevance in chromosomal deletion syndromes, cancers, endocrine disorders, and other diseases exhibiting parent-of-origin effects. Similarly, Gupta et al. (2014) note that aberrant imprinting can lead to well-known imprinting disorders, including Beckwith-Wiedemann syndrome and Prader-Willi syndrome. Niikawa (1997) also discusses how genomic imprinting may explain certain genetic diseases and tumorigenesis.\n\nMoreover, the evolutionary significance of genomic imprinting is a subject of ongoing research. Sazhenova and Lebedev (2021) describe it as an evolutionary puzzle, suggesting that while it incurs costs associated with diploidization, it may have conferred advantages in specific contexts. The establishment and maintenance of these epigenetic marks involve complex nuclear machinery that ensures the proper expression of imprinted genes throughout the cell cycle (Killian, 2011).\n\nIn summary, genomic imprinting is a critical mechanism of gene regulation with profound implications for development, disease, and evolution, underscoring the intricate relationship between genetics and epigenetics."}]